[
  {
    "section": "",
    "title": "Opening",
    "text": "Welcome to Oriel A warm welcome to the new academic year at Oriel, to all our freshers, and to all our returning students. It is a pleasure to see you again and we are delighted to have you here. All of you are now part of a great College that has been a place of study and learning for nearly 700 years and still occupies the land originally acquired by our founder Adam de Brome in the 1300s. Our royal foundation dates back to 1326, under Edward II. Reflecting this historic link to the Sovereign, His Majesty the King is our official Visitor. Our history can be seen in our buildings and grounds. Our sports grounds at Bartlemas carry on a connection that dates back to 1329. On the Island Site you can see part of 14th century Tackley’s Inn, the oldest of the University’s mediaeval halls still standing. Most of First Quad dates from the mid-1600s, and our beautiful Senior Library is the work of James Wyatt, the most successful architect of late 18th century Oxford. Our Third Quad used to be a separate college (St Mary’s Hall) until 1902 when it became part of Oriel. Though much has changed since the 1300s, we pride ourselves on remaining true to our core purpose of being a welcoming academic community, excelling in teaching, learning and research, where all are respected and lifelong friendships are made. This handbook is a guide for all our students setting out how the College works, what is expected of you, and where to go for help and advice when needed. Section 4 is particularly aimed at freshers, but the handbook as a whole applies to all students. It covers a broad range of subjects from academic requirements and resources, through to welfare, safety, domestic, and financial matters. It also sets out important College rules that we ask you to observe so that the College can function smoothly. The rules reflect principles that we hope you will share: getting the most out of your studies; showing respect and consideration for other members of the College community; being responsible about safety and security; and looking after your room and the common areas of the College. We hope you will enjoy your time here with us at Oriel. If you do run into any problems, we are here to support you and offer advice and assistance. We wish you all the best with your studies and the coming year. A new edition of this handbook is issued at the start of each academic year. Any changes made during the year will be reflected in the electronic copy hosted on the Academic area of SharePoint. You will receive an email notifying you as and when any changes are made."
  },
  {
    "section": "1.",
    "title": "Who’s Who in College",
    "text": "A full list of the College Fellows and lecturers, which can be filtered by subject, is on the College website (www.oriel.ox.ac.uk). In addition, listed below are some of the key people in College and their responsibilities. Governing Body The Governing Body, made up of the Provost and Fellows, is responsible for the academic, domestic and financial administration of the College. Students should, for most purposes, approach the Governing Body through their tutors (whether Fellows or lecturers), or through the MCR or JCR Presidents. A full list of Governing Body members can be found in the ‘People’ section of the College website."
  },
  {
    "section": "1.1.",
    "title": "College Officers and Advisors",
    "text": "Provost Lord Mendoza CBE The Provost is the head of the College. You can get in touch with the Provost via his PA, Mrs Rebecca Bricklebank: rebecca.bricklebank@oriel.ox.ac.uk Vice Provost Dr Oliver Pooley The Vice Provost deputises for the Provost when required. Email: vice.provost@oriel.ox.ac.uk Treasurer Mrs Margaret Jones The Treasurer is responsible the College’s investments, finances and properties and has oversight of all non-academic matters. You can arrange an appointment by emailing: treasurer@oriel.ox.ac.uk Domestic Bursar Mr Matthew Morgan Responsible for management of all domestic departments including the Lodge, Kitchens, Hall and Accommodation, the College’s conference business and security and safety. Email: matthew.morgan@oriel.ox.ac.uk Chaplain The Revd Dr Robert Wainwright The Chaplain is available to all members of College, regardless of religious affiliation, for confidential help and support in any matter. Email: chaplain@oriel.ox.ac.uk Senior Tutor Prof Gonzalo Rodriguez-Pereyra The Senior Tutor oversees all matters academic, including teaching and the academic work of undergraduate members of college, including exams, applications for vacation grants and changes of course. Email: senior.tutor@oriel.ox.ac.uk Tutor for Graduates Dr Paul Yowell The Tutor for Graduates deals with the admission and general oversight of those reading for graduate degrees. Email: tutor.graduates@oriel.ox.ac.uk All forms to be signed by the Tutor for Graduates should go to the Student Support Assistant: academic.support@oriel.ox.ac.uk Fellow Librarian Dr David Maw The Fellow Librarian oversees the Library on behalf of Governing Body. Email: david.maw@oriel.ox.ac.uk Fellow Archivist TBC The Fellow Archivist oversees the Archive on behalf of Governing Body. Dean of Degrees Dr Tristan Franklinos The Dean of Degrees presents new graduates and undergraduates to the Vice-Chancellor for matriculation on the first Saturday of Michaelmas term and presents graduates for the conferment of their degrees on stated degree days. Queries about graduation or matriculation should go to academic.support@oriel.ox.ac.uk Senior Dean Mrs Juliane Kerkhecker The Senior Dean, along with the Junior and Welfare Deans (below) is responsible for welfare, upholding discipline, and ensuring a pleasant living and working environment for all students. Together they are known as the “Decanal Team”. Email: senior.dean@oriel.ox.ac.uk Junior Deans Welfare Deans Dr Miles Weatherseed Dr Tishan Wellalagodage Dr Caitlin Ashcroft Ms Marta Bielinska The Deans are collectively responsible for welfare and equality issues, upholding discipline and ensuring a pleasant living and working environment for all students. The Welfare Deans may be approached about any difficulties you may be facing. They are there to listen and can offer students advice on additional support and how to gain access to it. The Junior Deans advertise regular times for students wishing to gain authorisation/permissions (e.g. for parties, absence from College, permission to leave early at the end of term). The Deans are available at other times by appointment via deans@oriel.ox.ac.uk and the Welfare Deans can be reached on welfare@oriel.ox.ac.uk. JCR President Miss Amy King The JCR President is elected each year to represent the interests of the Junior Common Room (undergraduate students). Amy King is the JCR President for 2024–5: jcr.president@oriel.ox.ac.uk MCR President Mr Diego Ramirez Alcade The MCR President is elected each year to represent the interests of the Middle Common Room (postgraduate students). Diego Ramirez Alcade is the MCR President for 2024–5: mcr.president@oriel.ox.ac.uk Main Organising Tutors and Course Co-Ordinators (Undergraduates) For each subject, one Fellow or lecturer acts as the Main Organising Tutor (or as the Course Co-Ordinator for joint honours schools) for students following that particular course. This means that they will oversee the academic progress and teaching of those students. The list can be found in the Academic Resources section on SharePoint and is updated each term. If any undergraduate wishes not to approach their Main Organising Tutor or Course Co-ordinator, they may approach the Senior Tutor. College Advisors (Postgraduates) Each postgraduate student is assigned a Fellow or lecturer who will act as their College Advisor. Students should feel free to consult their College Advisor about personal or financial problems and their academic plans and progress. Students will be contacted by the Academic Office with the details of their College Advisor. If any student prefers not to contact the College Advisor to whom they have been assigned, they may consult the Tutor for Graduates or one of the Supplementary College Advisors. Further information about the role of College Advisors can be found in the Academic Resources section on SharePoint."
  },
  {
    "section": "1.2.",
    "title": "Administrative and Domestic Staff",
    "text": "Telephone Treasurer: Margaret Jones 76565 Governance Officer: TBC 76531 PA to the Provost: Rebecca Bricklebank 16758 Academic Registrar: Joseph Cole 76520 Deputy Academic Registrar: Matteo Perrottelli 76967 Admissions Officer: Patrick Holmes 76522 Outreach Officer: Carys Owen 16763 Graduate Officer: TBC 76544 Academic Assistant: TBC 76518 Academic Staff Officer: Janet Quartly 16732 Financial Controller: Oliver Sladen 76564 Management Accountant: Naomi Bond 76569 Finance Manager Student Finance Officer (P/T Mon-Wed): Joanne Rees Jane Truby 86340 76568 Payroll Officer (P/T Wed-Fri): Natalie LIoyd 76567 Purchase Ledger Clerk (P/T Mon-Wed): Jane Hackwood 86340 Librarian: Hannah Robertson 76558 Senior Library Assistant (Reader Services): Fiona Fitzgerald 86526 Senior Library Assistant (Technical Services): Felicity Staveley-Taylor 86479 Library Assistant (P/T Mon-Wed, 9.30am–2pm): Louise Trevelyan Library Assistant (Fri, 9am–2om): Morgan Ashby-Crane Archivist: Rob Petre 86545 Domestic Bursar: Matthew Morgan 86527 Conference & Events Manager: Sue Drakes 76582 Conference & Events Co-ordinator: Johana Estrada 78396 Accommodation Manager: Conference & Accommodation Administrator: Hannah Simons Magda Kozłecka 76547 76960 Lodge Manager: Samuel Henry 76555 Deputy Lodge Manager: Roger Jones 76555 Lodge Porters: John Webb 76555 Kathy Goudman 76555 Kevin Brackett 76555 Waldemar Sosnowski 76555 Juan Carlos Gimenez Bernat 76555 Steven Thomas 76555 Senzeni Nyoka Oluwatosin Aje 76555 76555 SCR Butler and Hall & Bar Manager: Asefay Aberaha 76540 James Mellon Hall Caretaker: Sash Tehrani 13527 Development Director: Marco Zhang 76964 Deputy Development Director: James Fletcher 78560 Head of Alumni Engagement & Operations: Bobby Higson 76585 Database Officer: TBC 76521 Development Officer (Regular Giving and Legacies): Emma Davis 76581 Development Officer (Major Gifts): Omar Bajandooh 16676 *If dialling numbers from outside the University network: prefix all numbers beginning with a ‘7’ or ‘8’ with 2; prefix all numbers beginning with a ‘1’ with 6. Example of calling ‘86546’ from an international mobile: +44 1865 2 (86546)"
  },
  {
    "section": "2.",
    "title": "Quick Guide to ‘Who, What and Where’",
    "text": "What do you need to do? Who? Where are they? Contact • Collect post and parcels • Report an incident in College • Request first aid / assistance Porters’ Lodge Lodge Manager: Samuel Henry Next to main College entrance in First Quad Open 24/7 – if necessary go to the Lodge and see Porters. lodge@oriel.ox.ac.uk 76555 • Pay my College bills (battels) Finance Team 9 King Edward Street, first floor Student Finance Officer: sales@oriel.ox.ac.uk 76568 • Apply for hardship funding or bursaries. Other finance issues Treasurer’s Office 9 King Edward Street. Ground floor room 5 studentfinancialsupport@oriel.ox.ac.uk 76531 • Request assistance to set up my computer on the college network • Report a technical/ computer-related problem IT Team Basement of 9 King Edward Street it-support@oriel.ox.ac.uk 86546 Alumni Relations & Events Officer: Kathryn Ferguson 76599 Head of Communications: Aarti Basnyat 16759 Communications Officer: Jared Smith 86541 Master of Works: Colin Bailey 76551 Maintenance Supervisor: Daniel Hurn 76546 College Electrician: Luke Morris College Plumber: Luke Shepherd College Carpenter: Paul Knight Workshop Contact: David Richardson Multi-Skilled Maintenance Technician: Purushottam Sitaula Head of IT: Wikus Smit 76566 IT Support: 86546 Infrastructure Manager Aleksander Mizera Service Desk Manager Neil Leeder IT Officer Zamin Ahmed IT Officer Harry Suggett AV Support Technician Aidan Whiting Head of Human Resources: Nina Thompson 76788 Human Resources Officer: Human Resources Administrator: Sheela Paudel Laura Edminson 86548 86394 • Talk to someone about my accommodation • Discuss vacation residence Accommodation Manager Third Quad, Staircase 13 Accommodation Manager: Ms Hannah Simons accommodation@oriel.ox.ac.uk 76547 • Get proof of student status • Order a replacement University Card • Discuss graduation queries • Obtain a College signature for a graduate progression (‘GSO’) form Academic Office Staircase 5 Graduate Officer graduate.officer@oriel.ox.ac.uk 76518 • Enquire about alternative arrangements for exams / extensions for assessments • Enquire about exams or collections (college exams) Academic Office Staircase 5 Deputy Academic Registrar: Mr Matteo Perrottelli matteo.perrottelli@oriel.ox.ac.uk 76967 • Discuss academic- related issues / requests / problems Senior Tutor / Tutor/ Tutor for Graduates/ College Advisor/ Dean of Visiting Students/ Academic Office Undergraduates should contact either their own Tutor or the Senior Tutor (Prof Gonzalo Rodriguez-Pereyra): senior.tutor@oriel.ox.ac.uk Postgraduates should contact either their College Advisor or the Tutor for Graduates (Dr Paul Yowell): tutor.graduates@oriel.ox.ac.uk Visiting students should contact their Tutor or the Dean of Visiting Students (Revd Dr Robert Wainwright): robert.wainwright@oriel.ox.ac.uk Academic Registrar (Mr Joseph Cole): academic.registrar@oriel.ox.ac.uk 76520 • Contact the College Library Library Team Library Librarian (Hannah Robertson): library@oriel.ox.ac.uk 76558 • Talk to someone about welfare issues / difficulties • Discuss a concern (e.g. about noise) Senior Dean/ Junior Deans/ Welfare Team Decanal team available 24/7 via Lodge if urgent, or at Deans’ Hours and by appointment Senior Dean: Mrs Juliane Kerkhecker: senior.dean@oriel.ox.ac.uk Junior Deans: Dr Miles Weatherseed Dr Tishan Wellalagodage deans@oriel.ox.ac.uk Welfare Deans: Ms Marta Bielinska Dr Caitlin Ashcroft welfare@oriel.ox.ac.uk 86547 76555 76555 Chaplain (Revd Dr Robert Wainwright): chaplain@oriel.ox.ac.uk 76580 • Report an issue with room/equipment Maintenance Team via website maintenance request form. Maintenance Please fill out the online maintenance form: https://intranet.oriel.ox.ac.uk/maintenanc e/ 76555 • Book nurse/triage appointment via booking page: https://outlook.office36 5.com/book/ChristChur chCorpusChristiOrielCol legeNurse@UniOxfordN exus.onmicrosoft.com/ • Request Medical Certificate (e.g. for extension request) College Nurse / Doctor Jericho Health Centre Jericho Health Centre (College Doctors): 01865 311234 College Nurse: nurse@oriel.ox.ac.uk 01865 311234"
  },
  {
    "section": "3.",
    "title": "Term Dates",
    "text": "Term Dates for Academic Year 2024–25 Term Official Start Date of Term Undergraduate Students Expected to Arrive* Official End Date of Term Michaelmas 2024 Sunday 13 October Sunday 6 October Saturday 7 December Hilary 2025 Sunday 19 January Sunday 12 January Saturday 15 March Trinity 2025 Sunday 27 April Sunday 20 April Saturday 21 June Christmas Closure: Please note that the College will be closed for the Christmas period from the afternoon of Friday 20 December until Thursday 2 January inclusive. The Lodge will not be open during this time, although regular checks will be made of the College premises, and the kitchen and hall will be closed. Graduate students who live on the main College site who wish to remain over Christmas will be asked to temporarily relocate to the Rectory Road site during this closure period. Term Dates for Academic Year 2025–26 Term Official Start Date of Term Undergraduate Students Expected to Arrive* Official End Date of Term Michaelmas 2025 Sunday 12 October Sunday 6 October Saturday 6 December Hilary 2026 Sunday 18 January Sunday 11 January Saturday 14 March Trinity 2026 Sunday 26 April Sunday 19 April Saturday 20 June *All undergraduate students will be charged for residence from Sunday 0th week of each term."
  },
  {
    "section": "4.",
    "title": "Quick Start Guide for Freshers",
    "text": "This section will be of use to both postgraduate and undergraduate students who are arriving for their first term at Oriel. It provides a guide to Freshers’ Week, registration and induction and matriculation, and should be read in addition to your Freshers’ Pack."
  },
  {
    "section": "4.1.",
    "title": "Arrival and Freshers’ Week",
    "text": "Undergraduates: For Michaelmas term 2024, all new undergraduate students (freshers) need to arrive in College on Sunday 6 October, unless they are travelling from abroad or have been given permission to arrive early. To request permission to arrive early, students should follow the vacation residence process (see section 10.19.) For all other terms, the latest that undergraduate students should arrive in Oxford by noon on the Thursday before the start of each full term (term dates supplied in the previous section). Postgraduates: your department will tell you when you need to arrive in Oxford to commence your course. Before term officially starts, you will need to complete New Student Registration, attend various College Inductions and participate in other events and activities taking place. Your department/faculty will also organise induction events to take place during this week."
  },
  {
    "section": "4.2.",
    "title": "New Student Registration",
    "text": "It is vital that you complete the New Student Registration process. You will be sent your IT activation code and log-in details by email once you have returned your signed contract. Your password and login are called your Single Sign On (SSO), which is the Oxford system for accessing a range of IT services, including Student Self Service and email. Your first task using Student Self Service will be to register for the forthcoming academic year. You will be sent an email when the registration period opens. You are required to register before term starts. When you login to Student Self Service you will need to check your personal, contact, academic and other information and confirm that you wish to be enrolled at the University of Oxford. When you arrive in Oxford you will need to come to the Oriel Academic Office for the final part of your University registration to be completed and to be issued with your University card. If you have not registered you will be unable to access all the features in Student Self Service. Once your registration has been completed, your student maintenance loans and grants will be paid in accordance with your loan/grant agreement (for UK students). You will also be able log into Student Self Service to print your enrolment certificate, which can be used to prove your student status."
  },
  {
    "section": "4.3.",
    "title": "College Induction",
    "text": "There will be a series of College Induction events for new students. Details of these can be found in your Freshers’ Pack: https://www.oriel.ox.ac.uk/undergraduate-fresher-pack/."
  },
  {
    "section": "4.4.",
    "title": "SharePoint",
    "text": "Oriel College uses SharePoint to host information and policies which students may find useful at times during their course. Each department has its own area on SharePoint, and members of staff will direct students there to find specific information throughout their studies. Information that can be found on SharePoint includes: application forms for grants, guidance on fees and charges, policies and handbooks."
  },
  {
    "section": "4.5.",
    "title": "Paying Your Battels (College Fees)",
    "text": "A Battels statement will be produced in 0th Week and should be paid by the end of 1st Week of Michaelmas term. Undergraduate students should refer to the Fees and Charges for Undergraduate Students document on the Accommodation page on the College website. Postgraduate students should refer to the Fees and Charges for Graduates document, also found on the Accommodation page on the College website. Students can access their battels online and view current and past invoices via their Flywire account."
  },
  {
    "section": "4.6.",
    "title": "Getting Your University Card",
    "text": "Your University card (or ‘Bod card’ as it is known) will be available for collection from the Academic Office when you arrive at College, once you have registered. Your Bod card is a vital part of student life: it is used to access areas of College, for meals in Hall, to access email accounts, as well as for access to departmental buildings, libraries and many other university services. In cases of loss, damage or theft, contact the Academic Office immediately for a replacement card: academic.support@oriel.ox.ac.uk. You will be able to get a temporary card from the Lodge to use while you are waiting for your replacement to arrive. The temporary card will only enable access to College buildings, not those in the wider University.  The University imposes a flat rate fee of £15 for each replacement."
  },
  {
    "section": "4.7.",
    "title": "Email and Pigeonholes",
    "text": "You will be provided with a College email account, which you should check at least once per day during term time, since email will be the primary and default form of communication with students. Emails from tutors, College Officers and College staff should be read and acted upon promptly. You will also have a pigeonhole in the Lodge. This is where your post will be delivered, as well as any messages or forms from the College staff or tutors. Undergraduate students should check their pigeonhole daily, postgraduates should check weekly."
  },
  {
    "section": "4.8.",
    "title": "Matriculation",
    "text": "Matriculation is a ceremony at which all new students are officially made members of the University. Matriculation will take place during first week of Michaelmas Term in the Sheldonian Theatre. Attendance is compulsory for all new students, and formal academic dress is worn (full sub fusc). Visiting Students and students who have already matriculated for a previous degree at Oxford do not attend the matriculation ceremony. If you are unable to matriculate on the Saturday for reasons of religion, please contact academic.registrar@oriel.ox.ac.uk for alternate arrangements. On matriculation day, a formal group photograph will be taken in First Quad after the ceremony. More information will be provided by email in weeks prior to the event. The matriculation ceremony and other events on matriculation day are for students only and are not open to members of the public or family members."
  },
  {
    "section": "4.9.",
    "title": "Beginning Your Studies – Undergraduates",
    "text": "Although Freshers’ Week is full of activities and inductions, you will also find that you will be assigned work soon after you arrive at Oriel; this may take the form of tutorial preparation or reading. It is important that you keep up with any assignments you are given. You will need to set aside some time to make a start on your academic work, and the University has many resources available to help you. You can find these at www.ox.ac.uk/students/academic/guidance/skills. You tutors will explain what is expected from you when they meet with you in Freshers’ Week."
  },
  {
    "section": "4.10.",
    "title": "Beginning Your Studies – Postgraduates",
    "text": "Postgraduate students should receive information from their department outlining the work that is expected of them. Students can always talk to their supervisor if they require clarification on anything to do with their studies. Each postgraduate student is also assigned a Fellow or lecturer in College who will act as their College Advisor. Students should feel free to consult their College Advisor about personal or financial problems and their academic plans and progress."
  },
  {
    "section": "5.",
    "title": "Academic Support",
    "text": "This section contains information about academic life at Oriel that is relevant to both postgraduate and undergraduate students. Information for All Students:"
  },
  {
    "section": "5.1.",
    "title": "Annual Student Registration",
    "text": "All students need to register with the University at the start of each academic year, and you will be sent an email when the registration period opens. You are required to register before the beginning of term via Student Self Service: https://www.ox.ac.uk/students. When you login to Student Self Service you will need to check your personal, contact, academic and other information. It is very important to complete your registration each year, as unregistered students will not receive student loans, or have access to University services."
  },
  {
    "section": "5.2.",
    "title": "Students’ Contact Details",
    "text": "Throughout your time here, you should ensure that you keep your personal details updated on the University’s student system, ‘Student Self-Service’: https://www.ox.ac.uk/students."
  },
  {
    "section": "5.3.",
    "title": "Academic Dress (Gowns and Sub Fusc)",
    "text": "Sub Fusc (see Oxford Terminology in Appendix 7) is worn at various times, including: matriculation, exams and degree ceremonies. Gowns with appropriate dress (see section 12.2.) must be worn for Formal Hall and Sunday Evensong in Chapel. The College provides gowns for Scholars and Exhibitioners (see section 7 and) new award holders will be contacted by the Academic Office with information. Generally speaking, undergraduates wear the “commoners’ gown,” graduates wear the “advanced student gown,” and all holders of scholarships or exhibitions wear the “scholars’ gown”. If you are unsure about what type of gown you should wear, please refer to the University website: http://www.ox.ac.uk/students/academic/dress or speak to the Academic Office."
  },
  {
    "section": "5.4.",
    "title": "Checking Email and Pigeonholes",
    "text": "Students must check their College email account at least once per day during term time. Emails from tutors, College Officers and College staff should be read and acted upon promptly. Undergraduate students should check their pigeonhole daily, and postgraduates should check weekly. No cash or valuables should be left in the pigeonholes."
  },
  {
    "section": "5.5.",
    "title": "University Exams",
    "text": "For information on University exams, go to section 6, ‘Exams’."
  },
  {
    "section": "5.6.",
    "title": "Reproduction of Copyright Material (Photocopies and Downloads)",
    "text": "When preparing for tutorials or writing essays, you may wish to photocopy extracts from certain copyright material, and there are some rules you should follow when doing this. The College benefits from a Collective Licensing Agreement for its photocopies, permitting, within limits, the copying of extracts from certain copyright material. The guidelines for photocopying are displayed next to each photocopying machine in College and these must be followed by those using the College photocopiers. There are some excluded categories, and these are also listed in the guidelines. The permission of the owners or licensees of the copyright material must be obtained before any reproduction is undertaken of material that is subject to copyright and that is excluded from the collective licence. In any case of uncertainty, advice should be sought from the Treasurer’s office at: governance@oriel.ox.ac.uk. College computing facilities, including private computers or devices attached to the College network, may not be used for the unauthorised downloading or distribution of copyright material (including, but not limited to, images, music and films). You should familiarise yourself with the full IT Regulations, which can be found here: https://governance.admin.ox.ac.uk/legislation/it-regulations-1- of-2002."
  },
  {
    "section": "5.7.",
    "title": "Employment",
    "text": "Before committing to any significant employment during term time, all students must consult their subject tutors (for undergraduates) or their supervisors (for postgraduates) to discuss the possible impact on their academic studies. During the vacation, students do not need to check with their subject tutors or supervisors before taking up employment opportunities, on the condition that their academic work is completed satisfactorily. Postgraduates especially should note that the University has guidelines for undertaking paid work:  https://academic.admin.ox.ac.uk/policies/paid-word- guidelines-graduate-students. Students are reminded that financial support is available from the College, and students are encouraged to apply. (See section 11.4. on ‘Financial Support/Aid)."
  },
  {
    "section": "5.8.",
    "title": "Certificates, Transcripts and References",
    "text": "If you need a certificate of attendance or proof of student status, your Enrolment Certificate can be downloaded from Student Self-Service (https://www.ox.ac.uk/students/selfservice). This will often be sufficient for your purposes, but if it is not then please contact the Academic Office and they will offer assistance. Only tutors can supply academic or personal references. Accommodation or tenancy references should be obtained from the Domestic Bursarial Assistant. Transcripts can be obtained from the University: http://www.ox.ac.uk/students/graduation/transcripts/. If you need any other documentation regarding enrolment, contact the academic office (academic.support@oriel.ox.ac.uk) at least two working days before the documentation is needed. Information for Undergraduates:"
  },
  {
    "section": "5.9.",
    "title": "Tutorials – Undergraduates",
    "text": "Undergraduate students will have at least one tutorial per week during term-time; these are a core part of your studies. Attendance at tutorials is compulsory for all undergraduates, and it is important that you take the time to research and prepare for them. Your tutor is there to monitor your progress, provide support and feedback, and to help you achieve your full potential. Students are expected to attend all classes (whether organised by the College or the relevant department/faculty) prescribed by their tutors. If illness or an emergency prevents you from attending a tutorial, you must contact your tutor as soon as possible. Alteration of tutorial arrangements is at the tutor’s discretion. If a student misses one or more tutorial or classes in one term without good cause, the College’s Academic Disciplinary Procedures may be implemented (see section 8)."
  },
  {
    "section": "5.10.",
    "title": "What to Expect from your Tutor – Undergraduates",
    "text": "Tutors will arrange meetings with students at the start of each term to discuss upcoming academic work. You may have many tutors in your subject(s). You will meet with your tutors during tutorials, and at the end of term to discuss your progress. If you have any concerns about your academic work, please discuss them with the relevant tutor."
  },
  {
    "section": "5.11.",
    "title": "Vacations and Work – Undergraduates",
    "text": "There are three main vacations: Christmas (end of Michaelmas term), Easter (end of Hilary term) and the ‘Long Vac’ (end of Trinity term). You should set aside time to study during all your vacations; your tutors will let you know what work you are expected to complete. Vacation Grants (£15 per day for up to 15 days per academic year or £30 per day for students who live in College accommodation and have formal University exams scheduled in 9th week) are available to undergraduates who have to remain in Oxford for academic work during the vacation. See section 11.6. for further details."
  },
  {
    "section": "5.12.",
    "title": "Undergraduate Collections (College Exams)",
    "text": "Collections (College exams) take place at the start of each term. Although the results of these will not count towards your final degree classification, it is important that you pass them and do your best. The papers usually test understanding of the work covered during the previous term or vacation. There are four sittings of Collections during 0th week of each term: Thursday 2.15pm, Friday 9.30am, Friday 2.15pm, and Saturday 9.30am. Students should return to Oxford not later than Thursday at 12.00pm in time to attend the first Collection sitting. The final timetable for Collections is released on Wednesday of 0th Week each term. These Collections are considered to be an integral part of an undergraduate’s academic studies and must take precedence over all other engagements."
  },
  {
    "section": "5.13.",
    "title": "Academic Reports – Undergraduates",
    "text": "Undergraduates will receive tutorial reports termly (usually in 8th or 9th week). These record comments from tutors for each topic on your term’s work and they can be found on TMS (Teaching Management System) at: https://tms.ox.ac.uk. College recommends that you consult these academic reports on a regular basis, as it will help you to keep track of your progress. If you have any problems accessing your academic reports, contact the Academic Office: academic.office@oriel.ox.ac.uk."
  },
  {
    "section": "5.14.",
    "title": "Termly Meeting with your Tutor (Tutor’s Collections) – Undergraduates",
    "text": "You will have a meeting with your tutor at the end of each term (Tutor’s Collections) to discuss your progress and read through your tutorial reports. Your tutor should get in touch with you to arrange this. If you have not heard from your tutor by the start of 8th week, please discuss with the Organising Tutor in your subject. Your reports will usually be available on TMS after the end of term, and you will receive an email when they are available. Please contact your tutors if your reports are not available."
  },
  {
    "section": "5.15.",
    "title": "Annual Meeting with the Provost (Provosts’ Collections) – Undergraduates",
    "text": "All first-, second- and third-year undergraduate students will be invited to a short meeting with the Provost (Head of the College) during the academic year. Linguists will also be invited in their fourth year after their year abroad. The meeting is informal and can be held either virtually or in the Provost’s Office, whichever the student prefers. These meetings are a general catch-up, a chance for you to discuss your progress and any problems or issues you may be facing. You will be sent details of the available date and times of the Provost’s Collection and invited to make an appointment via the Provost’s PA, Mrs Rebecca Bricklebank (rebecca.bricklebank@oriel.ox.ac.uk)."
  },
  {
    "section": "5.16.",
    "title": "Feedback on Tutorials and Classes – Undergraduates",
    "text": "Undergraduate students are encouraged to provide feedback about tutors and their academic work through the Tutorial Feedback Forms. These are sent to all undergraduates once each term. Completed forms are read by the Senior Tutor and appropriate action is taken where required. They are also shared with all relevant Tutorial Fellows for their information. A general analysis is also reported to the College’s Tutorial Committee each term. If you would prefer to discuss any concerns you have in confidence, please arrange an appointment with the Senior Tutor via: senior.tutor@oriel.ox.ac.uk. Informal feedback can also be given to the JCR Academic Rep, who can raise issues with the Academic Registrar."
  },
  {
    "section": "5.17.",
    "title": "Complaints about Tutorials and Classes – Undergraduates",
    "text": "If an undergraduate student wishes to make an official complaint, they should follow the procedure below: a) Direct complaints to the Senior Tutor: The action taken by the Senior Tutor will depend on i) the severity of the complaint, and ii) whether the complaint is directed at a College Fellow or lecturer, or an external tutor. b) Complaints relating to the Senior Tutor: Any complaint relating to the Senior Tutor should be raised with the Provost. Please see Appendix 4 for the College’s full Complaints Procedure."
  },
  {
    "section": "5.18.",
    "title": "Extra-Curricular Activities – Undergraduates",
    "text": "Before undertaking any extra-curricular activity which is likely to be particularly time-consuming (e.g. Officership in any University/College society, club or sports team, fully elected Officers of the Junior Common Room), undergraduates need to gain the permission of their College subject tutor(s). There is a form on SharePoint to be signed by the subject tutor before an undergraduate can stand for fully elected Officership in the Junior Common Room. You can also request this form by getting in touch with the Academic Office. Students should be aware that participation in such extra-curricular activities is ultimately at the discretion of the College; and that (continued) permission to engage in any which involve a substantial time commitment will not normally be granted if a students’ academic work is significantly below, or as a consequence of the activity falls significantly below, the level of which tutors believe the student is capable."
  },
  {
    "section": "5.19.",
    "title": "Changing Course – Undergraduates",
    "text": "When you arrive at College, you will have been admitted to study a particular subject (or Final Honour School). If you decide after you arrive that you want to change course, then the College will consider applications to change to read a different Final Honour School. If you want to apply to change subject, you should consult your tutors, the tutors in the subject you wish to change to, and the Senior Tutor. All applications should be made to the Senior Tutor, who will then make an application to the College’s Tutorial Committee. In making the decision, the College will consider a number of factors, including whether you have the relevant academic qualifications, and whether the change will be disruptive to the teaching of other undergraduates. For applicants who wish to change subjects after the first Public Examination, permission will also usually depend upon a good performance in that exam. Information for Postgraduates:"
  },
  {
    "section": "5.20.",
    "title": "Academic Reports – Postgraduates",
    "text": "Postgraduate students should use the GSS (Graduate Supervision System) to submit self-assessments and to read supervision reports: https://www.ox.ac.uk/students. College recommends that you consult these academic reports on a regular basis, as it will help you to keep track of your progress. If you have any problems accessing your academic reports, contact the Academic Office: academic.office@oriel.ox.ac.uk."
  },
  {
    "section": "5.21.",
    "title": "Annual Meeting with the Provost or Tutor for Graduates – Postgraduate Collections",
    "text": "College Collections for postgraduate students will usually consist of an informal meeting to read through your academic reports. Postgraduate students in years one to three of their course will meet with either the Provost or the Tutor for Graduates, and students will be contacted about their appointment. Postgraduates in years four and above can request an appointment by emailing: academic.support@oriel.ox.ac.uk. All postgraduates will be emailed their assigned time-slot and are requested to reply as soon as possible to confirm their attendance or request an alternative time."
  },
  {
    "section": "5.22.",
    "title": "Academic Feedback – Postgraduates",
    "text": "If a postgraduate student wishes to offer feedback, they may contact their department, College Advisor or the Tutor for Graduates as appropriate. The College also issues an annual questionnaire to postgraduates at the end of each academic year."
  },
  {
    "section": "5.23.",
    "title": "Complaints – Postgraduates",
    "text": "If a postgraduate student wishes to make a complaint, they may contact their department, College Advisor or the Tutor for Graduates as appropriate. Please see Appendix 4 for the College’s full Complaints Procedure."
  },
  {
    "section": "5.24.",
    "title": "Changing Course – Postgraduates",
    "text": "Any postgraduate student who wishes to change course should speak with their department and Supervisor, and they will advise you on what steps to take. You will need to fill out a Graduate Progression (GSO) Form (see below)."
  },
  {
    "section": "5.25.",
    "title": "Graduate Progression Forms (GSO Forms)",
    "text": "Graduate Progression Forms (GSO Forms) are specific to postgraduate students and are used to apply for a change in status at the University. This could be, for example, an application to change the title of your thesis, an application to suspend your studies, an application to return from suspension of studies, or application to change supervisor (this list is not exhaustive). You can find the forms on the University website: www.ox.ac.uk/students/academic/guidance/graduate/progression. Your form should be signed by your supervisor before you submit it to the Academic Office (graduate.officer@oriel.ox.ac.uk). Please note that the Academic Office require at least two working days for completion of forms. Forms may not be signed if students are not in good financial standing with the College. Approved forms will be sent via messenger post to the relevant divisional graduate studies contact unless students request otherwise."
  },
  {
    "section": "6.",
    "title": "Exams",
    "text": "This section contains information that is relevant to both postgraduate and undergraduate students."
  },
  {
    "section": "6.1.",
    "title": "Entries for University (Public) Examinations",
    "text": "Exams take place throughout the academic year across all subjects and degree courses, and the most up to date information can be found at www.ox.ac.uk/students/academic/exams. Each student must check online to ensure they are entered for the correct exams, and exam timetables will usually be released no later than five weeks before the start of the exam. Students must register (‘enter’) for their exams using Student Self Service: www.ox.ac.uk/students/selfservice. The University will email each student with deadlines for exam entry. If you wish to change your exam options after the deadline has passed, please contact the Academic Registrar (academic.registrar@oriel.ox.ac.uk). Please note that the University makes a charge of £65 for late entries or a change in options. Each student is responsible for ensuring they are familiar with their exam syllabus (usually found in subject handbooks issued by departments and faculties), their exam timetables and the location of each exam."
  },
  {
    "section": "6.2.",
    "title": "Alternative Arrangements for University Examinations",
    "text": "If you require alternative arrangements (e.g. additional time, use of a computer, enlarged font paper, specific seating arrangements), please inform the Deputy Academic Registrar (matteo.perrottelli@oriel.ox.ac.uk) as soon as possible and no later than Week 2 of the term before the exam. Candidates should bear in mind that exams are often scheduled for Saturdays. Alternative arrangements may be made for the following: • Known medical condition. • Disability. • Specific Learning Disability (SpLD). • Religious observances preventing a candidate from sitting papers on special days. Applications for alternative arrangements for students with disabilities, medical conditions, and/or learning difficulties must include documentary evidence from a relevant medical practitioner or educational psychologist. Please contact the Academic Registrar to discuss your needs and to begin the application process. Any candidate who is ill, or who experiences other problems just before or during an exam, should contact the Academic Office (academic.office@oriel.ox.ac.uk) as soon as possible for advice and assistance. It may be necessary to submit evidence of extenuating circumstances to the Examiners; the Academic Office will provide details of the application process if this is the case. Find out more about the Academic Office in section 2: ‘Quick Guide to Who, What and Where’. Full information on alternative arrangements can be found on the University website: www.ox.ac.uk/students/academic/exams/arrangements."
  },
  {
    "section": "6.3.",
    "title": "Residence Requirements for Exams",
    "text": "University Examination Regulations stipulate that students should live within a fixed distance of Carfax (in the centre of Oxford) for a certain amount of time per term in order to qualify to take exams and assessments. The distance allowed depends on a variety of circumstances, including the level of your degree course. Students should familiarise themselves with the regulations at https://examregs.admin.ox.ac.uk/. In special circumstances, the Proctors may consider exceptions to this regulation. Any applications should be made through the Senior Tutor or Tutor for Graduates, via the Academic Registrar (academic.registrar@oriel.ox.ac.uk). Please read the regulations for further information."
  },
  {
    "section": "6.4.",
    "title": "Exam Results",
    "text": "Exam results will be available in the Academic and Assessment Results area of Student Self Service (https://www.ox.ac.uk/students). You will be emailed when your results have been posted. Final degree outcomes and classifications are published in the Oriel Record, and may be published elsewhere by the College. A form asking students to opt-in to having this data published by the College is issued to new students as part of the fresher pack. Should you wish to appeal the outcome of your exam, contact the Academic Office (academic.registrar@oriel.ox.ac.uk) and they will refer the matter to the Proctors. Full guidelines on complaints and appeals can be found at www.ox.ac.uk/students/academic/appeals. Please read the procedure before contacting the Academic Office."
  },
  {
    "section": "7.",
    "title": "Scholarships, Exhibitions and Prizes/Awards",
    "text": "This section contains information that is relevant to both postgraduate and undergraduate students, although postgraduates should pay particular attention to section 7.2."
  },
  {
    "section": "7.1.",
    "title": "Awards – Undergraduates",
    "text": "Oriel College encourages all its students to fulfil their academic potential and has developed, as part of its encouragement of them, a number of ways of celebrating and rewarding their academic successes. Awards are made to students in order to mark the attainment of a specific goal or progress towards a specific goal. ‘Attainment’ tends to refer to success in examinations (including College collections). ‘Progress’ is normally taken to include, but is not limited to, a sustained improvement in tutorial work over time or a marked improvement in examination results. In all cases, the College makes awards to students on the recommendation of their subject tutors, taking into account the individual circumstances of the students in question. Students receive a letter of congratulation from the College notifying them that they are in receipt of an award. A list of awards available can be found in Appendix 3. Scholars and Exhibitioners are provided with special gowns by the College. These will be arranged by the Academic Office. Scholarships are not automatically renewed each year and can be removed if a student’s work falls below the expected standard."
  },
  {
    "section": "7.2.",
    "title": "Scholarships – Postgraduates",
    "text": "Postgraduate students can apply for annual Graduate Scholarships in Hilary term of each year. The Academic Office will advertise these awards early in Hilary term and will provide information on how to apply. Scholarships are financial awards and are usually paid to students in three instalments. These can sometimes be renewed for a second or even third year. Scholarships are not automatically renewed each year and can be removed if a student’s work falls below the expected standard. More information is available via the College website."
  },
  {
    "section": "8.",
    "title": "Academic Disciplinary Matters",
    "text": "The College only handles academic discipline for undergraduate students. Postgraduate students will need to find out more about academic discipline from the University or from their department."
  },
  {
    "section": "8.1.",
    "title": "Unsatisfactory Work – Undergraduates",
    "text": "All students are expected to keep up with their academic work while they are at Oriel, and your progress will be checked regularly by your tutor. This includes attending tutorials and classes, completing any reading, essays or other work you may have been set by your tutors in a timely manner, and demonstrating a suitable amount of effort. The Senior Tutor, your tutor, or any of the decanal team are always willing to discuss problems which are affecting work. If an undergraduate’s work is unsatisfactory, the College’s Academic Disciplinary Procedures may be followed (see below). These involve a series of steps/warnings designed to highlight issues of concern and to help you get back on track."
  },
  {
    "section": "8.2.",
    "title": "Academic Disciplinary Procedures (College Bylaw XII Part B)",
    "text": "It is important that all undergraduates recognise the importance of good academic standards and effort; performance is a question of both ability and commitment. If your tutors are concerned about your work, they will use the staged Academic Disciplinary Procedure to set and monitor goals for you to get back on track. Tutors will discuss students’ progress directly with the student if they have any concerns. The Senior Tutor, your tutor, or any of the decanal team are always willing to discuss problems which are affecting work. The Academic Disciplinary Procedures constitute a College Bylaw and are set as Appendix 5 of this booklet for any student who finds him/herself needing to consult them. They are also available on the College website."
  },
  {
    "section": "8.3.",
    "title": "Plagiarism",
    "text": "Plagiarism is a serious offence. Plagiarism is the copying or paraphrasing of other people’s, or artificial intelligence devices (like ChatGPT), work or ideas into your own work without full acknowledgement. All published and unpublished material, whether in manuscript, printed or electronic form, is covered under this definition. Collusion is another form of plagiarism involving the unauthorised collaboration of students (or others) on a piece of work. Plagiarism could result in measures being taken by College or the University. In severe cases, expulsion is considered (see Appendix 5 for more information)."
  },
  {
    "section": "9.",
    "title": "Health, Welfare and Disability",
    "text": "This section contains information that is relevant to both postgraduate and undergraduate students. The College takes the health and wellbeing of all members of the Oriel community very seriously. We understand that College life can be very busy and want to provide all our students with support should they need it. There are many people within College you can talk to should you need help or advice at any time. More information on student welfare at Oriel can be found on the College website."
  },
  {
    "section": "9.1.",
    "title": "Tutors/College Advisor",
    "text": "Students may speak with their tutors or College Advisor about welfare matters that will impact on their academic work."
  },
  {
    "section": "9.2.",
    "title": "The Welfare Team/College Deans",
    "text": "Students can get in touch with a member of the College Welfare Team at any time for private advice and guidance. The team includes: the Senior Dean Mrs Juliane Kerkhecker, Welfare Deans Dr Caitlin Ashcroft and Ms Marta Bielinska, the Chaplain, and the Junior Deans Dr Miles Weatherseed and Dr Tishan Wellalagodage, as well as the College Nurse and the Academic Registrar, Mr Joseph Cole. Contact details for all of the above can be found in section 1.1, ‘College Officers and Advisors’, or on the Health and Welfare pages on the College website (https://www.oriel.ox.ac.uk/life-at-oriel/living- at-oriel/health-and-welfare/). The Welfare Team can be approached about any issues or difficulties that you may be facing, whether these have to do with academic concerns, health and wellbeing or any other matter related to College. The Welfare Team can offer students advice on additional support and how to gain access to it (e.g., counselling and GP services). Anything discussed will be treated in line with the University’s guidance on confidentiality."
  },
  {
    "section": "9.3.",
    "title": "Academic Office",
    "text": "All students are welcome to contact the Academic Office if they are concerned that a welfare matter is affecting their academic work. Mr Joseph Cole, Academic Registrar, is the main contact for this. Joseph can provide advice on accessing medical or other support services as well as advice on addressing issues which are affecting your studies/research. If you are experiencing a difficulty which may lead to a need for an extension, alternative exam arrangements, or suspension of studies, please email academic.registrar@oriel.ox.ac.uk as soon as possible for advice. In all discussions, confidentiality will be respected."
  },
  {
    "section": "9.4.",
    "title": "University Support",
    "text": "The University offers a wide range of professional welfare support, including: help for those with disabilities, advice on health issues, a counselling service, support for student parents and much more. Information on the University’s welfare provision can be found here: www.ox.ac.uk/students/welfare. Any member of the College’s welfare team can be approached for help in accessing University welfare and support services."
  },
  {
    "section": "9.5.",
    "title": "Undergraduate Welfare Support",
    "text": "The Junior Common Room (JCR) has two elected Welfare Representatives (one male and one female) who are trained as Peer Supporters. Find out who the JCR representatives are at the JCR website: www.orieljcr.org."
  },
  {
    "section": "9.6.",
    "title": "Postgraduate Welfare Support",
    "text": "The Middle Common Room (MCR) also has two Welfare Secretaries – please refer to the MCR website for further information: www.orielmcr.org."
  },
  {
    "section": "9.7.",
    "title": "Medical Services and College Nurse",
    "text": "It is important that you register with a doctor while you are at Oxford. Further information about the medical services available can also be found on SharePoint. The College doctors are Dr Joanna Lambert, Dr Laurence Leaver and Dr Mark O’Shea. Their surgery is at the Jericho Health Centre (Tel: 01865 311234). One of the College doctors comes in once a week during term time (weeks 1–8). Details on the timing of these visits can be found alongside the Nurse’s Hours on SharePoint. Appointments can be booked via the Jericho Health Centre. Students who register with another doctor (in Oxford or elsewhere) are required, during the first two weeks of term, to inform the Academic Registrar (academic.registrar@oriel.ox.ac.uk) and the College Nurse (nurse@oriel.ox.ac.uk) of their doctor’s name. It may be necessary at the time of exams to make emergency contact with your doctor should you not be well enough to sit an exam. College Nurse: The College has a Nurse, and you can make an appointment with her via email (or drop in during Nurse’s Hours). Her email address is: nurse@oriel.ox.ac.uk. Her surgery is located in Christ Church. She is available at fixed times during the week in term time."
  },
  {
    "section": "9.8.",
    "title": "Accidents or Sudden Illness",
    "text": "In the case of an accident or sudden illness, the Lodge should be informed immediately. The Lodge Porter will coordinate with the Welfare Team as necessary. If emergency services have been called, the Lodge must be informed immediately in order to facilitate access into College."
  },
  {
    "section": "9.9.",
    "title": "Student Counselling Services",
    "text": "The University has a dedicated counselling service, which offers free, confidential support and advice. If you feel as though you might benefit from the support of the Counselling Service, please visit their website for further information on how to book an appointment: www.ox.ac.uk/students/welfare/counselling. Members of the College Welfare Team are also able to contact the Counselling Service on behalf of Oriel students and can be approached for advice."
  },
  {
    "section": "9.10.",
    "title": "College Disability/Chronic Illness Contacts",
    "text": "The Academic Registrar, Mr Joseph Cole, is the College contact for all matters relating to students with mental health difficulties, physical or mental disabilities, learning difficulties, chronic diseases or illnesses and physical impairments. This can include students who will require a special diet or accommodation during their time in College. Joseph can also provide information on support available to students and can arrange alternative arrangements or adjustments to exams when needed. If you know you will require adjustments (e.g. additional time, use of word processor, written instructions etc.) for exams, please contact the Academic Registrar (academic.registrar@oriel.ox.ac.uk; tel. (2)76520) as soon as possible. This will enable him to notify the necessary bodies within the University. If you are unsure whether or not you require adjustments, please contact the Academic Registrar to discuss your needs."
  },
  {
    "section": "9.11.",
    "title": "Estranged Students",
    "text": "Oriel College is committed to supporting students who study without family support or a stable home environment. If you are in this situation, please let the Academic Registrar know (academic.registrar@oriel.ox.ac.uk) and they will be able to support you. Support that Oriel may be able to offer: • Financial support through the Student Financial Support fund. • Accommodation support with a contract that can be for a full year, on the same terms offered to graduates students. • Support in a welfare capacity. The University also supports estranged students both financially and through the counselling service, and students may also be directed to these resources."
  },
  {
    "section": "10.",
    "title": "College Accommodation & Residency Information",
    "text": "The College has a range of accommodation options for undergraduate and postgraduate students, as outlined below. If you have any questions about accommodation, please check the College website or contact the Accommodation Manager, Ms Hannah Simons (accommodation@oriel.ox.ac.uk). Information for All Students:"
  },
  {
    "section": "10.1.",
    "title": "Council Tax Exemption",
    "text": "Students living in private accommodation in Oxford are still exempt from Council Tax (once your status has been confirmed to the Council). You can find the Enrolment Certificate (used for Council Tax exemption) on ‘Student Self Service’: https://www.ox.ac.uk/students. Students living in single College rooms do not need to take any action. Students living in Rectory Road flats with a non-Oriel partner are not automatically covered – please see: https://www.oxford.gov.uk/student-council-tax- exemption/council-tax-rules-students-living-non-students. Please note that that students who suspend their status are, according to the City Council, no longer eligible for Council Tax exemption during the period of suspension."
  },
  {
    "section": "10.2.",
    "title": "Storage of Personal Belongings",
    "text": "Space in College is very limited and unfortunately, it is not possible to store the belongings of  any undergraduate or graduate student. When not in residence in College accommodation, students should make appropriate arrangements to remove all belongings from their rooms. The College is investigating agreements with local storage providers. They will be available to collect student belongings from a student’s accommodation and store it for the period required. Further information should be sought from the accommodation manager. Very limited storage is available in College in exceptional circumstances for those students experiencing financial hardship. Students should contact the accommodation manager for more information about this."
  },
  {
    "section": "10.3.",
    "title": "Important Accommodation Rules and Information",
    "text": "The College has a set of regulations to be followed by all those who live in College accommodation. The full regulations can be found on SharePoint and in the Fees and Charges documents. Some important rules to remember are: • Rooms are generally assigned in College or the College Annexe, known as Rectory Road, for the whole or remainder of the three terms of the academic year for undergraduate students, and undergraduate students will be charged on this basis, unless they are permitted by the Domestic Bursar to move out of College. • Room charges will not be waived for students who are absent for short periods during term time for whatever reason. • All residents will be asked to sign a License to Occupy which will be sent out via email. The Accommodation Manager will email reminders. Any forms signed after the deadline given will be liable to a £50 penalty charge. • Students are expected to be cooperative in allowing scouts (College housekeeping staff) access to their rooms, and in keeping rooms tidy enough to allow cleaning. For security and safety reasons, our scouts are asked to establish daily that all is well with the occupants of the rooms for which they are responsible. • Undergraduates must clear rooms completely when they leave for vacation – nothing can be left behind.  Very limited storage is available for students experiencing financial hardship (see above). • Students who withdraw from the annual room ballot after rooms have been chosen and the grace period (to be determined by the JCR Accommodation Rep) has lapsed will be liable to a large penalty charge. • Rooms are checked against an agreed inventory at the beginning and end of each term and students will be charged for any damage to furniture and fittings and for any substantial cleaning or tidying which may be necessary when they leave College at the end of term. These charges will be deducted from your room deposit. • It is important to keep your room in good condition – undue wear and tear and damage to College rooms, whether deliberate or as a result of negligence, could lead to penalty charges or, in extreme cases, eviction. • Students are not allowed to use command strips, pins, tacks, picture hooks, blu-tak, white-tak or any other adhesives such as sellotape on the walls of rooms. The cost of repair for any damaged caused will be taken from the deposit. • Pets are not allowed in College. The College has a policy on assistance dogs which is available on the College website (https://www.oriel.ox.ac.uk/official-information-and-foi/). • A standard charge for electricity and heating is included in the room charge, however individual consumption will be monitored and an extra charge may be incurred if usage is deemed to be excessive. • See the section on Fire Precautions (section 13.3.) for a list of electrical equipment allowed/not allowed in College and the rules about safety testing."
  },
  {
    "section": "10.4.",
    "title": "Reporting Problems with your Room",
    "text": "If something in your room is broken or not functioning properly, please let the maintenance team know via the maintenance request form which can be accessed via the quick links section at the bottom of the college website (https://www.oriel.ox.ac.uk/), and provide as much detail as possible. The maintenance team will aim to fix things as soon as possible. Please note that the maintenance team monitors requests made via the website between 7:30am and 4pm Monday to Friday. Any urgent issues outside these hours should be reported to the Lodge."
  },
  {
    "section": "10.5.",
    "title": "Television Licences",
    "text": "Students who wish to use their own television set in their rooms, or who wish to stream live TV via their computer or laptop should ensure that they have their own valid TV Licence. Students should be aware that a TV Licence is also required to use the catch-up services on BBC iPlayer. Find out more about the TV Licence rules for students here: http://www.tvlicensing.co.uk/check-if-you-need- one/for-your-home/students-aud1. The JCR licence does not cover TV use in other rooms in College. You can purchase your TV Licence online at: www.tvlicensing.co.uk."
  },
  {
    "section": "10.6.",
    "title": "Delivery of Goods to the College",
    "text": "During term time students are welcome to order parcels and/or luggage to be delivered to the College via the Lodge. Please come and collect any deliveries promptly as the College does not have space to store them. For the same reason, please do not order items to be delivered when you are not in College. The College may have to return to sender because we cannot store them. The College uses a parcel system called Envoy, which will send you an automated email when a parcel arrives. Please use the name on your bod card for all post."
  },
  {
    "section": "10.7.",
    "title": "College Gates – Opening and Closing",
    "text": "The Main Gate to College is closed at 7.30pm each night. The Porter will answer the doorbell for visitors up to 12.00 midnight. When the gate to the Island Site is locked, access to the site will be via the tunnel under Staircase 24. University (‘Bod’) Cards are issued to all students when they arrive at Oxford. Your card can be used to gain access through the Main Gate when it is locked and the St Mary’s Gate (on Oriel Street) and O’Brien Gate (to the Island Site) until 12.00 midnight. The Bod Card is also used to access other rooms in College wherever you see a card reader. Never lend your Bod card to anyone. When entering College through one of the gates, please make sure that it is closed behind you to avoid possible security breaches due to ‘tail-gating’."
  },
  {
    "section": "10.8.",
    "title": "Guests in College and Visiting Hours",
    "text": "For fire safety reasons all students must register overnight guests at the Lodge. This information is used only for safety purposes, and the privacy of individuals will be respected. Students may not provide accommodation for more than three consecutive nights in College or College houses for any person, whether in their rooms or elsewhere, except with permission of a Dean during Deans’ hours. Unaccompanied guests, other than those occupying guest rooms, will not be admitted at any time; disruptive guests will be asked to leave. Students are reminded that they must not give their key or access card to anyone, including guests. Guest rooms, if available, may be reserved through the Porters for a maximum of three consecutive nights. Students must accompany their guests while they are on College premises, and are responsible for the behaviour of their guests at all times – including reminding their guests to respect the College rules - and for ensuring that guest room charges are paid promptly if they are not to be batteled to the host."
  },
  {
    "section": "10.9.",
    "title": "Cooking",
    "text": "The College has kitchens located in some of the staircases which can be used by students for cooking meals and snacks. Due to City bylaws, food may not be cooked in College rooms, but cooked food may be brought into College. Students who use the kitchens are asked to be considerate of your fellow students, and also of the scouts. Please clean up after yourself and help ensure the kitchens are left in a tidy and hygienic state for other users. Disciplinary measures, including closure of kitchens, may be taken if kitchens are repeatedly left in a poor state. A Safe Cooking Guide can be found on SharePoint."
  },
  {
    "section": "10.10.",
    "title": "Fridges",
    "text": "If you wish to keep a small fridge in your room during term time,  an annual charge will be applied (and you will need to supply your own fridge). All fridges must be removed at the end of the year, otherwise a removal charge will be taken from the room deposit. For the latest fridge charge, see the Fees and Charges document on the College website."
  },
  {
    "section": "10.11.",
    "title": "Heaters",
    "text": "Heating is provided in all College accommodation (see section 10.3.). Any issues with heating in rooms should be reported through a maintenance request. The maintenance team will assess whether additional heating is required for the room. No additional heaters are permitted in student rooms where functional heating is already provided."
  },
  {
    "section": "10.12.",
    "title": "Pianos",
    "text": "The College has a Music Room, which is equipped with two pianos – there is a schedule for the use of these in the Lodge. A piano is also normally available in the Senior Library, although permission must be granted by the Director of Music, Dr David Maw. Due to College works, the Senior Library piano will be temporarily relocated outside of College."
  },
  {
    "section": "10.13.",
    "title": "Room Cleaning and College Domestic Staff (Scouts)",
    "text": "A ‘scout’ is a member of the College’s housekeeping staff, responsible for the cleaning of College rooms. Each scout is assigned to certain areas or staircases within College and rooms are cleaned daily. The College expects students to treat the scouts with courtesy at all times, and to ensure their rooms are accessible for cleaning."
  },
  {
    "section": "10.14.",
    "title": "Flags",
    "text": "The display of flags and/or political posters in public areas of College is not permitted. The display of flags or posters outside individual rooms, including windows, is also not permitted. The full flag policy and schedule for the flying of flags can be found on the College website: https://www.oriel.ox.ac.uk/official-information-and-foi/. Information for Undergraduates:"
  },
  {
    "section": "10.15.",
    "title": "Rooms in College – Undergraduates",
    "text": "Rooms in College or the College Annexe in Rectory Road are provided for undergraduates throughout the duration of your course. Rooms in College vary in terms of facilities, size, décor and termly cost and they are allocated via the annual room ballot. Although students are not guaranteed their first choice of room, the College will do its best to accommodate all requests. Undergraduates should note that they have access to their room only during term time (from the Sunday of 0th week to Saturday of 8th week) – more information can be found in section 10.3. Rooms are occupied by members of College on the explicit condition that the College has access to them at all reasonable times. It is the College’s policy to respect the privacy of its members. More information on undergraduate accommodation can be found on the College website: https://www.oriel.ox.ac.uk/accommodation/accommodation-faqs-undergraduates/. You should ensure you have read and understood the full Terms and Conditions of Residence, which can be found on SharePoint."
  },
  {
    "section": "10.16.",
    "title": "Room Ballot – Undergraduates",
    "text": "Non-fresher undergraduates who wish to live in College accommodation participate in the annual room ballot, which is organised by the JCR Accommodation Rep on behalf of the College. Information will be sent out about this via email."
  },
  {
    "section": "10.17.",
    "title": "Living Out - Undergraduates",
    "text": "Most undergraduate students choose to live in College throughout the 3-4 years of their degree. Students who choose to ‘live out’ will be responsible for finding their own accommodation. For students choosing to live out of College accommodation, there is a strict residence limit for undergraduates (6 miles from Carfax). Students should consult the Proctors’ Regulations (http://www.proctors.ox.ac.uk/handbook/) before signing a contract. If you are living out of College, you will need to confirm your student status with the Council to exempt yourself from Council Tax (see section 10.1.). Applications for dispensation from residency requirements will only normally be considered by the University in exceptional circumstances; any application should be made through the Senior Tutor."
  },
  {
    "section": "10.18.",
    "title": "Room Charges – Undergraduates",
    "text": "Accommodation charges (rent and service) are paid termly from the Sunday of 0th week, when students are expected to arrive at College, until the day the room key is returned to the Lodge. Students should vacate their accommodation on the last Saturday of each term. Rooms are charged at a termly rate for 62 nights. These charges are inclusive of cleaning, heating, electricity, hot water and personal contents insurance. There is also a caution deposit, collected at the beginning of Michaelmas term from all students. Any charges for room damages etc. will appear on the final battels statement. The deposit will also be used to offset any charges for extra meals, out of term rooms etc. accrued during Trinity term. For a full list of charges including details of deposit balance return, see the ‘Fees and Charges Undergraduates’ document, which can be found on the College website: https://www.oriel.ox.ac.uk/accommodation/."
  },
  {
    "section": "10.19.",
    "title": "Vacation Residence – Undergraduates",
    "text": "All undergraduates living in College are required to indicate whether they wish to apply for vacation residence in College via the vacation residence system. This is accessible through the College intranet, and students will receive an email if their requested vacation residence has been approved. Students are expected to arrive at and leave college within the normal term time residency window (Sunday 0th week to Saturday 8th week). Unless there are specific academic reasons to be in residence, permission to arrive early and/or stay late is only given in exceptional circumstances.  If you do stay during the vacation, you may be asked to move to the Rectory Road Annexe, or to another room in College for the duration of your stay. It is important that you complete the online vac res form before the deadline given – there is a penalty charge for late submission. Rooms are always available for undergraduates living in College who are taking Public Examinations during vacation time. Students who fall into this category will also be entitled to a vacation grant (see section 11.6.), and must still complete a vacation residence form. Undergraduates who have exceptional reasons for wishing to remain in College accommodation throughout the year should contact the Accommodation Manager. Oriel is committed to supporting students without family support or a stable home environment. For more details, refer to section 9.12. Information for Postgraduates:"
  },
  {
    "section": "10.20.",
    "title": "Rooms in College – Postgraduates",
    "text": "The College is able to guarantee accommodation for all first-year postgraduate students who are new to Oxford, either in College or (more likely) at our annexe on Rectory Road. The College is also able to offer accommodation to some second-year postgraduate students. Graduates are expected to take their rooms for the full academic year (1 October 2024 – 15 September 2025) with no refunds for the first 39 weeks of residency (until 30 June 2025). Students who have completed their course or have a good reason to move out will be released from their rental obligation with one month’s notice to the Accommodation Manager. Rooms are occupied by members of College on the explicit condition that the College has access to them at all reasonable times. It is the College’s policy to respect the privacy of its members. You should ensure you have read and understood the full Terms and Conditions of Residence, which can be found on SharePoint."
  },
  {
    "section": "10.21.",
    "title": "Room Charges – Postgraduates",
    "text": "Postgraduate accommodation in College will be charged from 1 October 2024, whether the resident arrives on that date or after. If you wish to arrive before 1 October, please contact the Accommodation Manager, who will arrange for you to be invoiced accordingly. As a general rule, postgraduates are expected to remain in residence throughout the year and charges are based on a minimum of 39 weeks of residency. Rent (including services) is charged quarterly in advance, with payment due in the first week of each term. If you complete your course mid-way through the year you may be released from your rental contract, as long as you provide the Accommodation Manager with one month’s notice. For a full list of charges including details of deposit balance return, see the ‘Fees and Charges Graduates’ document, which can be found on the College website: https://www.oriel.ox.ac.uk/accommodation/."
  },
  {
    "section": "10.22.",
    "title": "Living Out – Postgraduates",
    "text": "If you are a postgraduate student and you do not have a room in College, or do not wish to live in College, the University also has accommodation provisions for postgraduate students. The University Graduate Accommodation Office has a list of available accommodation: https://gradaccommodation.admin.ox.ac.uk/. If you are interested in living in this University accommodation, you should apply as per the instructions on the website. You can also use the link above to search for private accommodation in Oxford. For students choosing to live out of College accommodation, there is a strict residence limit for postgraduates (25 miles from Carfax). Students should consult the Proctors’ Regulations (http://www.proctors.ox.ac.uk/handbook/) before signing a contract. If you are living out of College, you will need to confirm your student status with the Council to exempt yourself from Council Tax (see section 10.1.). Applications for dispensation from residency requirements will only normally be considered by the University in exceptional circumstances; any application should be made through the Senior Tutor or Tutor for Graduates."
  },
  {
    "section": "10.23.",
    "title": "Vacation Residence – Postgraduates",
    "text": "Postgraduates studying an MPhil or DPhil are expected to occupy their college rooms for the full academic year, both in and out of term. There are no refunds for the first 39 weeks of residency and students will be charged accordingly. MPhil or DPhil students who wish to stay beyond 15 September will need to contact the Accommodation Manager to request an accommodation extension. Graduate students should note that, if they wish to remain in College accommodation over the Christmas vacation period, they will be asked to move to a room at the Rectory Road site to allow for the Christmas closure of the main College site. More information about this will come from the Accommodation Manager in Michaelmas term. Students on shorter MSc or MSt courses are warned that it is not possible to remain in residence after their student status has expired."
  },
  {
    "section": "10.24.",
    "title": "Summer Schools and Conferences",
    "text": "Oriel College successfully provide summer school programmes and facilities for conferences over both the Long Vacation and occasionally in other Vacation periods. Students should be aware that external organisations will be running their own residential student courses, often for young people aged 16– 20. We endeavour to ensure that disruption to those in residence in College is kept to a minimum, however between 8am and 11pm members should expect some activity relating to these courses to occur. This will especially occur around Hall, the Harris Lecture Theatre, Third Quad, and Rectory Road."
  },
  {
    "section": "11.",
    "title": "Finance and Funding",
    "text": "This section contains information that is relevant to both postgraduate and undergraduate students."
  },
  {
    "section": "11.1.",
    "title": "Financial Help and Advice",
    "text": "In the run up to your arrival at College, and throughout your time here, managing your finances will be an important part of your day-to-day life. It is important that you keep on top of this but should you have any difficulties the College Treasurer or the Financial Controller will be very willing to discuss this with you. You can make an appointment via: studentfinancialsupport@oriel.ox.ac.uk. The College has a number of bursaries and other funds available to assist (see sections 11.4. – 11.8.). Full details of fees and charges are included in the Fees and Charges documents, which can be found on the College website: https://www.oriel.ox.ac.uk/accommodation/. Questions relating to bills or charges should be addressed to the Finance Team on sales@oriel.ox.ac.uk."
  },
  {
    "section": "11.2.",
    "title": "Paying your Tuition Fees",
    "text": "All students (undergraduate and postgraduate) should pay their tuition fees at the beginning of each academic year (by the end of 1st Week of Michaelmas term). If paying all at once is difficult for you, you may apply to the Financial Controller (via the Student Finance Officer) to pay in three termly instalments, the first of which should be received by the College by the first Friday of Michaelmas term. Overseas students and others whose fees are not paid by a local education or similar authority should pay each term’s fee by the first Friday of full term."
  },
  {
    "section": "11.3.",
    "title": "Battels",
    "text": "Battels are your College accounts and include things like charges for food in Hall, accommodation charges etc. Please read the on the Accommodation page on the College website for a full overview of what payments are due when. You will be invoiced for your battels four times per year – once at the start of each term, and a final bill at the end of Trinity term. Termly battels accounts should be paid as soon as possible after you receive them, and at the latest by Friday of the first week of the term concerned. The final battels account of the year must be paid as soon as possible and at the latest two weeks after the date on the accounts statement. Important note: Late battels payments will incur a penalty charge of up to £25 per week. If you know you will have a problem paying your battels account, please contact the Student Finance Officer as soon as you can (ideally before the charge has been applied). Once the penalty charge has been applied, it will only be removed in exceptional circumstances. Failure to pay outstanding debts to the College by the due date without prior permission is treated as a disciplinary matter, according to the following rules: a) Any student at the College who, without good reason explained to the Treasurer has not paid his/her outstanding account by the end of the first week of term, may be required to suspend their studies until the debt is paid. b) Any student at the College who goes out of residence for a period and owes the College money will not be allowed to return until the debt is paid, except by express permission of the Governing Body. If you run into financial difficulties, we advise you to seek advice from the College as soon as possible. The Finance Team and the Treasurer will be able to offer advice on how to deal with the situation. In this instance, please contact: studentfinancialsupport@oriel.ox.ac.uk."
  },
  {
    "section": "11.4.",
    "title": "Financial Support/Aid",
    "text": "All students (undergraduate and postgraduate) who experience financial difficulties should be aware that there are Government, University and College funds from which they may be entitled to seek financial support. More details can be found at: https://www.oriel.ox.ac.uk/study-with-us/undergraduates/fees-and-funding/ https://www.oriel.ox.ac.uk/study-with-us/postgraduates/postgraduate-funding-and-grants/ www.ox.ac.uk/students/fees-funding/assistance www.ox.ac.uk/admissions/undergraduate/fees-and-funding Support available from the College includes bursaries (in the range of £500 – £1,500), student financial support awards (maximum award £3,500), travel and project grants and scholarships. The Student Financial Support Committee meets termly, and urgent cases are also addressed on an ad hoc basis. Information about the College’s Student Financial Support awards and relevant application forms are circulated termly. These funds are intended for those students experiencing genuine financial hardship. The Student Financial Support Committee meets termly to discuss applications for support, however emergency funds are available if required. One-off vacation bursaries are also available to enable students to concentrate on their academic work rather than take up paid employment, particularly in their final year."
  },
  {
    "section": "11.5.",
    "title": "Travel Grants – Undergraduates and Postgraduates",
    "text": "The College awards a number of Travel Grants each year up to a maximum of £850 per person, and the details of these will be advertised on a termly basis via email. Application forms will be sent out by the Academic Office."
  },
  {
    "section": "11.6.",
    "title": "Vacation Grants – Undergraduates",
    "text": "Vacation Grants are available from the College for undergraduates who have to remain in Oxford for academic reasons during the vacation and who are not otherwise entitled to free accommodation. The Vacation Grant provides the student with £15 per day up to a maximum of 15 days in any academic year. Vacation Grants are also available to undergraduates whose university exams fall out of term-time. Students who are eligible for a Vacation Grant will be contacted by the Academic Office in the run up to the relevant vacation. Undergraduate students who live in College accommodation and have formal University exams scheduled in 9th week will benefit from a grant of £30 per day in that week to help cover their College accommodation costs."
  },
  {
    "section": "11.7.",
    "title": "Funding for Additional Courses",
    "text": "The College may provide support for students who wish to attend additional courses during their time here. Please contact the Senior Tutor (senior.tutor@oriel.ox.ac.uk) for advice about how to seek funding."
  },
  {
    "section": "11.8.",
    "title": "Sports Funding",
    "text": "The College may also provide sports funding, and any enquiries about this should be directed to the Senior Treasurer of Amalgamated Sports Clubs, Mrs Juliane Kerkhecker at: sports.fund@oriel.ox.ac.uk."
  },
  {
    "section": "12.",
    "title": "College Facilities and Services",
    "text": "This section contains information that is relevant to both postgraduate and undergraduate students."
  },
  {
    "section": "12.1.",
    "title": "Meals",
    "text": "College meals are served in the Hall: the following meals are available: Breakfast: From 8.15am until 8.45am Monday – Friday, a cooked or continental breakfast is available in Hall. Lunch: From 12.45pm until 1.30pm Monday – Friday, lunch is served in Hall. There will be a range of hot and cold items for students to choose from, and menus for the week are available via the Meal Booking System at: https://meals.oriel.ox.ac.uk/. If you wish to eat lunch in College, please ensure you book in via the Meal Booking System by 11am on the day. If you have a special dietary request, the kitchen require at least a day notice for ordering ingredients and preparation. Brunch: Brunch (a late breakfast/early lunch) is served on Saturdays and Sundays only from 11am until 1pm. If you wish to attend brunch, you will need to book online by 9am on the day via the Meal Booking System. Informal Hall: Informal Hall is served at 5.30 to 6.30pm from Sunday to Friday. Students need to book for dinner by 11am on the day via the online Meal Booking System, but gowns are not worn to Informal Hall. Formal Hall: Formal Hall is a formal three-course meal, served at 7.15pm Monday, Tuesday, Thursday, and Friday and at 7.30pm on Wednesday and Sunday. You need to book for Formal Hall via the Meal Booking System by 2pm the day before, and for Sundays by 2pm on Friday."
  },
  {
    "section": "12.2.",
    "title": "Formal Hall Attire",
    "text": "The dress code for Formal Hall is smart, a jacket and tie or equivalent. Jeans, sports clothes and sports shoes are not appropriate. Gowns must be worn at all times. Hall staff may turn away anyone deemed to not be conforming to the dress code, including external guests. On Sundays and Wednesdays (Guest Nights) students should wear suits or equivalent. It is customary for High Table to dine in Black Tie on Sundays and students are welcome to observe this dress code as well. Formal Hall is a formal occasion at which Low Table (student body) are joining High Table (Fellows, senior members and their guests) at dinner and students’ behaviour should reflect this. Any students wishing to arrange a birthday dinner, sports dinner, or host a large group of external guests should seek permission from the junior deans (deans@oriel.ox.ac.uk), and a good level of collective conduct is required from all guests. Members of College are responsible for the behaviour of their guests. To ensure the correct number of meals are prepared, and because of the limited number of spaces, Informal and Formal Hall must be booked in advance via the Meal Booking System. Students must ensure they book their meal by 9am on the day, except at the weekend where bookings must be made by 2pm on Friday. Arrangements are in place to allow members to join a queue to secure places at popular sittings, and to allow them to trade dinner places amongst themselves provided they have the same dietary requirements and they are unable to take up a place they have booked. Note for Postgraduates: Other than when the College is closed, lunch and dinner are usually available to Postgraduates during the vacations from Monday to Friday (check the meal booking system for availability). In the long vacation, not all meals will be available. An email will be circulated to Postgraduate students at the beginning of each vacation with details on meal times and availability. Postgraduate students may dine at High Table once per term on any night except Guest Nights (usually Sunday and Wednesday) and postgraduate scholars may dine at High Table once per week (except on Guest Nights, which are usually held on Sunday and Wednesday). Unfortunately, it is not possible for postgraduate students of either category to bring a guest to High Table. Please make your booking through the SCR Butler (butler@oriel.ox.ac.uk). There is normally a limit of five postgraduates per evening although this may occasionally be lower."
  },
  {
    "section": "12.3.",
    "title": "Food Allergies and Special Requirements",
    "text": "Students with acute allergies should notify the College as soon as possible when they arrive so that the Kitchen and Hall staff can be made aware. The College will arrange for students with acute allergies to meet with the Head Chef and College Butler to discuss their needs and requirements. Food in the servery is labelled to highlight any common allergens. When booking a meal on the Meal Booking System, please use the ‘Special Dietary Requirements’ section to list any food allergies, intolerances or religious requirements. This part of the form should not be used to indicate food ‘preferences’."
  },
  {
    "section": "12.4.",
    "title": "College Bar",
    "text": "The College Bar is ordinarily situated in First Quad. Due to planned College works, however, it has been relocated to the JCR during the academic year 2024–25. The Harris Seminar Room is sometimes used for Bops (parties) and other social events. However, due to fire safety regulations, the limit of occupancy is 60 persons and this cannot currently be exceeded for any reason.  Guests who are not College members may use the Bar only if accompanied by a College member who will be responsible for their good conduct. Permission for a College sports team to host a corresponding team from another college must be sought from a Dean. The Butler is the Designated Premises Supervisor and is legally responsible for the College Bar licence. The Butler is a full-time professional member of the College staff and is assisted by the JCR Bar Rep, who provides administrative and operating support. The Butler or Duty Manager is the final authority in the Bar at all times and, in conjunction with the Deans, makes such rules as are necessary to ensure the pleasant and efficient operation of the Bar for all College members. Students are expected to cooperate with the Butler at all times to achieve these ends. On some occasions, operating hours may be extended beyond 11pm at the discretion of the Deans and Domestic Bursar. Bar patrons are asked to please be considerate to other College members, especially residents of the First Quad. There must be no noise in quads after 10pm."
  },
  {
    "section": "12.5.",
    "title": "Junior Common Room (JCR)",
    "text": "All undergraduate and postgraduate members of College are members of the Junior Common Room (JCR). The term JCR refers to both rooms in College and a community. The JCR rooms are located in staircase 12 in Third Quad (sometimes referred to as the ‘Doll’s House’) and are places for JCR members to gather and socialise. They are available for use by members during term time and during vacations when not required for conferences. The JCR elects its own committees and officers each year who are responsible for representing the JCR at various College meetings. Find out more at: www.orieljcr.org. Membership of the JCR is a privilege, and the College reserves the right to suspend or ban altogether from the use of these and other College facilities any member who abuses the privileges of membership. The decanal team will be notified in any such cases."
  },
  {
    "section": "12.6.",
    "title": "Middle Common Room (MCR)",
    "text": "In addition to their JCR membership, postgraduate students are also members of the Middle Common Room (MCR). Like the JCR, the MCR is both a community and a set of rooms in College. The MCR premises are on staircase 18 on the Island Site (accessible with your Bod Card) and consist of the Middle Common Room and Bar (with kitchen area) on the first floor and a Study Room on the second floor. The MCR is for the use of Postgraduate students plus 4th year and clinical medicine undergraduates (www.orielmcr.org). Other undergraduates are only permitted in the MCR if directly invited as a guest of another MCR member, in which case the MCR member is responsible for the JCR member’s conduct. The MCR Committee reserves the right to refuse entry to unhosted JCR members. As with the JCR, membership of the MCR is a privilege, and the College reserves the right to suspend or ban altogether from the use of these and other College facilities any member who abuses the privileges of membership. The decanal team will be notified in any such cases."
  },
  {
    "section": "12.7.",
    "title": "Libraries",
    "text": "The Pantin Library is open 24 hours per day to full members of College only, and Library staff are usually on site from 9.00am – 5.00pm on weekdays all year around. The Library aims to provide Oriel members with access to core texts in subjects taught at College. They also facilitate access to other material, physical or online, via the University networks. Due to planned College works, the Senior Library will not be available as a study space during the academic year 2024–25. Books borrowed from the Library must be checked out and returned using the self-service machines. These are located on each floor. Slips are provided if they are out of order. Failure to scan books in or out will lead to disciplinary measures. Fines for late and lost books will be added to your Battels. No food or drink is allowed in the library, with the exception of bottled water or drinks in spill proof containers, and noise should be kept to a minimum out of respect for other students. Library desks are cleared throughout the day, so please do not leave your personal possessions unattended. If you wish to show a visitor around any part of the Library then you must request permission from the Librarian or another team member beforehand. More information about the Library, including rules of use, can be found on the College website: https://www.oriel.ox.ac.uk/life-at-oriel/library/."
  },
  {
    "section": "12.8.",
    "title": "Information Technology",
    "text": "Videoconference Equipment You may sometimes be asked to participate in video conferences, seminars and webinars. For this you may use a smartphone, tablet or a computer. With a computer, you will require a web-camera, such as those built into many laptops. For privacy and audio clarity, you may wish to use a headset (headphones and microphone). The college software does not have special requirements, so any camera and headset which currently works with your computer/smartphone/tablet should also work with the college systems. Those who may think they need to purchase a headset are reminded that many mobile telephone headsets and videogames console headsets can also work with computers. The Library has some videoconference equipment that can be loaned – please ask a member of the Library team about this. Microsoft Suite and Office 365 Apps Once you have received your university ‘Single Sign On’ account you will have access to ‘Nexus 365’ and many applications in the Microsoft Office suite https://www.office.com. Note that you will be entitled to download ‘Microsoft Office 365’ to use on up to five devices at once during your time with the university https://help.it.ox.ac.uk/nexus365. The university uses ‘Microsoft Teams’ for video calling. Once you have your SSO login we suggest you familiarise yourself with Teams. Please note that Teams can be used on computers, telephones and tablets via the ‘clients’ for each: https://www.microsoft.com/en-gb/microsoft-365/microsoft- teams/download-app. You may use your account on several devices at once, which can be helpful in order to call using your telephone and type material on a computer into the same meeting. You may be asked to submit an electronic copy of a physical document, such as a diagram or other hand-written work. A recommended method of achieving this is to use the ‘Office Lens’ tool from the Microsoft Suite via the camera in a smartphone / tablet. If you use this, use a well-lit area and have a contrasting surface behind your page. ‘Office Lens’ is available as a standalone app or as part of the ‘OneDrive’ app: https://www.microsoft.com/en-gb/microsoft-365/onedrive/download Financial Support for Equipment Purchase Many students will attend the college with mobile telephone and a laptop computer which will be well suited to the tasks above. Those who are unable to afford such devices may wish to investigate the support grants and bursaries the college and university are able to offer in certain situations. Please contact studentfinancialsupport@oriel.ox.ac.uk to find out about College assistance, or refer to the University website for University-wide assistance: https://www.ox.ac.uk/students/fees- funding/assistance/hardship. An overview of IT facilities available at Oriel can be found here: https://orielit.web.ox.ac.uk/home. If you have any IT problems while you are in College, this site should be the first place to which you should refer. For those students who require access to a computer, facilities are available at the rear of the Harris Lecture Theatre and in the room adjacent to the JCR. Also, short-loan laptops will be available in the Library — please contact the Librarian for more information. Internet: All rooms on the main, Island and JMH sites are fitted with high-speed wireless network connections allowing access to the University network and to the Internet. Wired connections are only available on submission of a suitable academic justification, by request to the IT Department. Email: The University provides each member of the College with an individual email account accessible at: https://portal.office.com. Rules of Use: All those who use the College computers or network must familiarise themselves with the rules on the College IT pages: https://orielit.web.ox.ac.uk/home. Further guidance can be provided by the IT Department if needed. Computing facilities (including network bandwidth) are provided for academic and reasonable recreational use – using facilities for commercial or business activities is forbidden. The College has no objection to its members using the computing facilities for reasonable recreational use, provided that academic use (for example of Computer Room workstations) always has priority over non-academic use. Failure to observe College or University rules on computer use may result in fines and/or suspension from use of College facilities. Students’ attention is particularly drawn to section 5.7. of this handbook, referring to Copyright, and section 15.2., referring to Harassment rules, which apply fully to online behaviour. In addition, students should note that no network equipment including (but not limited to) hubs, switches, routers and/or wireless access points may be connected to the network without the prior written authorisation of the Head of IT. Students should be familiar with the College’s information security policy and acceptable use policy, both of which are available on the College website."
  },
  {
    "section": "12.9.",
    "title": "Chapel",
    "text": "Spiritual life has been central to Oriel since its foundation as a ‘certain college of scholars studying various disciplines in honour of the Virgin’ – hence its full name, ‘The College of the Blessed Virgin Mary’. The Chapel reminds us of that identity and continues as a place of learning, prayer, and worship at the heart of our community. The Chaplain is always pleased to meet regarding any matter you would like to talk about, religious or otherwise. He can speak with you in total confidence if required. Knock on his door (3.3) or send an email (chaplain@oriel.ox.ac.uk). The main service each week is Sunday Evensong. All members of College are welcome to attend any service whatever their personal faith or tradition. Services are open to guests and members of the public. Gowns are worn by College members at Sunday Evensong. All baptised Christians are invited to receive Holy Communion in Chapel. Details can be found in the Chapel Term Card distributed to all members in 0th Week of each term, and is also available in the Chapel section of the College website: https://www.oriel.ox.ac.uk/life-at-oriel/living-at-oriel/chapel/. The Chapel is open during term-time from 8am – 7pm as a quiet space for prayer and reflection. The Chapel can be used for music practice at certain times and permission should be sought from the Chaplain. If College members wish to play the Organ, they must first ask permission from the Chaplain and Director of Music (Dr David Maw). Oriel values the diversity of spiritual and faith traditions represented in our community. Details of other denominational and faith chaplaincies within the University are available from the Chaplain."
  },
  {
    "section": "12.10.",
    "title": "Music",
    "text": "The Music Room (15:5) is a space in College reserved for the practice of music. The room has two pianos and can be booked for practice by authorised users (those who have received permission from the Director of Music). It is available from 10am – 2pm and 4pm – 10pm each day, although you will need a booking. Please seek permission from the Deans via the room booking form and note that booking for the rehearsals/concerts for external groups are not permitted. A variety of musical events are held in College over the course of each year. This will include sung Chapel services, ‘masterclasses’ with our Visiting Fellow(s) in Music, and Champagne Concerts. The main contact for music in the College is Director of Music Dr David Maw (david.maw@oriel.ox.ac.uk)."
  },
  {
    "section": "12.11.",
    "title": "Sports Facilities",
    "text": "There are two gym/weights rooms on the main College site (one in Third Quad and one in the Island Site) and a third at Rectory Road. These are open to students for use between 7.30am and 10pm and they can be accessed with your Bod Card. Music can be played in the weights rooms, but only during the designated music hours (1 – 5pm and 7 – 10pm) and it must not be audible to people outside the facility. Students who wish to use the gym facilities on the main College site or at Rectory Road must have written confirmation of having been inducted by trained personnel that the College books at the start of each term. This should be handed to the JCR or MCR sports reps. You will be asked to sign a declaration form accepting full responsibility for your own safety when using the gym equipment. This should be handed in to the Lodge and they will then activate access to the gyms on your Bod card. Please note that if you book a gym induction session and fail to attend without giving appropriate notice you will receive a penalty charge of £7.50 which will be added to your battels. Sport is mainly arranged through College teams, although there are also facilities for members who simply wish to play. Application to join a team should be made to the various club secretaries. The College sports ground is at Bartlemas (off Cowley Road), and the access code to gain entry can be collected from the Porter’s Lodge (please note that the code may change during the year, so ask the Lodge for the up-to-date information). Facilities at Bartlemas include a cricket pitch and a rugby and football pitch. In Trinity Term tennis courts are also available. Permission to use these is granted by the Deans and Groundsman. The College also has a squash court, located in David Paterson House at Rectory Road. You can book to use the squash court online via the JCR or MCR websites."
  },
  {
    "section": "12.12.",
    "title": "Bicycles and Bicycle Storage",
    "text": "If you have a bicycle in college or at Rectory Road, you must register it with the College’s registration system and failure to do so will lead to your bicycle being removed from the College sites and given to charity. To register your bike, please talk to a member of the Lodge team. Bicycle racks are available in Third Quad, on the Island Site and at Rectory Road. There is also ample bicycle parking space in Oriel Square. All bicycles should be left in the racks provided and should not be left in doorways, passages or against the walls of any of the College buildings. Bicycles must not be taken into rooms for any purpose whatsoever. Cyclists are reminded to ride safely and considerately, and to have working lights and a helmet."
  },
  {
    "section": "12.13.",
    "title": "Cars and Motorcycles",
    "text": "Oxford is not a car-friendly city, and Oxford City Council discourages students other than those registered as disabled from bringing cars to Oxford. There is no student parking at the main College site, and the Council will not issue parking permits to any students living on the Rectory Road site. Students who do bring cars should, in their own interest, inform the Porter’s Lodge of their registration number. Motorcycles and scooters (i.e., petrol vehicles) may not be brought into College premises (i.e., passages and quadrangles). The College has a parking policy and this is available on the College website (https://www.oriel.ox.ac.uk/official-information-and-foi/)."
  },
  {
    "section": "12.14.",
    "title": "Booking Rooms in College",
    "text": "Most public rooms in College may be reserved outside normal teaching hours by members of College without charge. Following the procedures below, junior members may book rooms for: (i) private functions (discussion groups of a primarily academic or professional nature etc); (ii) College club or society events; (iii) University club or society events; (iv) JCR or MCR events. Events that fall outside these categories, including public meetings or meetings addressed by speakers from outside the University, may require special arrangements. In such cases, please speak to one of the Junior Deans during Deans’ Hours or email deans@oriel.ox.ac.uk. In order to comply with College’s Prevent duty, meetings addressed by an external speaker must be booked in accordance with the procedure described in section 12.14(b) below. Approval should be sought at least a week prior to the planned event. Bookings for College club or society events may only be made if the club or society has been registered with the College (see section 14.4. for the procedure). Bookings for University club or society events may only be made by committee members of the society who are also members of Oriel. The University’s Code of Conduct for Meetings and Events applies to such events even when held on college premises. The booking member should be present and remains responsible at all times. They should also ensure that a register of attendees is kept. For all events in College, guests must be signed in. Their hosts are responsible for them while they are on College grounds. Junior members may not make private bookings on behalf of unregistered clubs or societies. For all bookings, including bookings of the pavilion at the College sports ground, decanal permission must first be obtained at least 72 hours before the room is required. Students should fill in the online booking form: https://www.oriel.ox.ac.uk/student-event-booking/. There are limitations on capacity, serving food and/or drinks in various rooms and the Deans will discuss these with you if relevant. Due to licensing regulations, alcohol served on College property must be supplied by College. All such cases should be discussed with the Junior Deans. Whoever makes the booking takes on responsibility for the events and should be present at all times. Please note that students cannot book SCR rooms or the Senior Library. Once decanal permission has been granted, a booking at the lodge may be made. A booking is not confirmed until it has been made at the Lodge. There is no deposit for booking a room in College, but students may be batteled for any damage caused as a result of an event. Approval for student room bookings is at the sole discretion of the decanal team."
  },
  {
    "section": "12.15.",
    "title": "Lawns",
    "text": "Students and other members of the College are asked to keep to the following rules in order to preserve the condition of the lawns in each of the quads. Students, staff and visitors other than Fellows are not allowed to walk across or on any of the lawns, except from 12.30 to 10pm in Trinity Term when you may use: a) the lawn in Third Quad for general socialising and croquet. b) the south lawn in First Quad for the purpose of playing bowls. Between 2pm and 6pm during summer lawn hours, quiet use is expected out of consideration for other students and staff who may be working. Hours for the use of the lawns may be curtailed at the discretion of the Porter on duty. No other outdoor games may be played within College, but they may be played at the Sports Ground at Bartlemas. Barbecues may not be held in the College; at Rectory Road barbecues may be held using the facilities provided, as long as permission has been granted by a Dean. The benches in Second Quad directly under the windows of the SCR are for the use of members of the SCR only."
  },
  {
    "section": "13.",
    "title": "Security and Safety",
    "text": "This section contains information that is relevant to both postgraduate and undergraduate students."
  },
  {
    "section": "13.1.",
    "title": "College Security",
    "text": "During the day, students can access the main College buildings using their Bod Card. At night, the only access to College is via the Lodge and St Mary’s Gate (Third Quad). Students wishing to go to the Island Site after midnight should go via the tunnel. Each student is issued with a key to their room. Those who live in rooms on the Island Site and annexes will also be issued with a key to their front door which must be kept locked at all times for security and fire safety. If you lose your room key or lock yourself out and cannot get into your room, please follow these procedures: Students living on the main site: Go to the Lodge and tell the porters if you have lost your key or left it in your room. The porter will walk you to your room (depending on staff availability) and let you in or give you a spare key. If your key is lost, you will be charged £50/key for a replacement. Students living at Rectory Road: Contact the porter on duty and tell them if you have lost your key or card or left it in your room. You will be walked to your room and let in or given a spare key. If there is no porter, please go to the Lodge on the main site and follow the procedure above. If your key is lost, you will be charged £50/key for a replacement. The College makes every effort to limit intrusion upon students’ privacy. However, the College security system automatically records Bod Card usage and CCTV cameras are also in operation around College. All members of College should, in their own interest, lock their doors and close their windows when they leave their rooms."
  },
  {
    "section": "13.2.",
    "title": "Insurance of Personal Property",
    "text": "The possessions of all students in College are covered by Oriel’s Block Student Possessions Insurance Scheme, the premium for which is paid by the College. Although the policy is free of charge, it is important for students to note: • Only personal items in your room are covered. • Students are responsible for paying the excess (ranging from £10 to £100 depending on what has been lost/damaged) on each and every claim. • Mobile phones are not covered by the policy. • Additional cover can be arranged – please refer to the College insurance provider. More information will be provided via Sharepoint. In the event of loss or theft of property, the owner should contact the Lodge immediately and the Accommodation Manager, Ms Hannah Simons (accommodation@oriel.ox.ac.uk) as soon as possible thereafter. Further details, including a copy of the Summary of Cover, will be emailed or pigeonholed at the start of Michaelmas term."
  },
  {
    "section": "13.3.",
    "title": "Fire Precautions",
    "text": "Fire doors: The College has a duty to inform residents of: • The purpose and function of fire doors within College. • Fire Action on discovery of a fire or on hearing a fire alarm. While these topics are discussed at induction and action tested during fire drills, residents are reminded of the following under the Fire Reform Order 2005 (as amended in 2022): The doors within College buildings are an integral part of the fire compartmentation system to limit the size and spread of fire. They also provide fire resistance and limit smoke movement to the protected routes of escape, allowing persons to exit to relative / ultimate safety in emergencies. Fire doors are present at entrances to staircases, bedrooms, kitchens, and in corridors. Fire exits are found leading to outside of the premises. You MUST NOT interfere with or misuse a fire door. They should be kept closed and fire exit routes must be kept clear at all times. Only doors with an authorised hold-open device linked to the fire alarm are permitted. DO NOT wedge open fire doors: in doing so you are breaking the law and putting yourself and all other residents at risk. Fire doors are inspected regularly by dedicated and trained College staff. However, if you do notice that a door is sticking, not opening/closing, has obvious faults (loose strips and seals) or is damaged in any way, raise a maintenance request as soon as possible. Fire Action: All residents should know what to do if they discover a fire upon hearing a fire alarm. The following action plan is included in inductions, and regular fire drills are in place. If you discover a fire: • Immediately operate the nearest Fire Alarm Call Point. • Report “fire and location” to the Lodge. • Evacuate the immediate area. • Do not take any personal risks. • Warn others. On hearing a fire alarm: • Evacuate the building immediately. • Report to your designated assembly point. Remember: • DO NOT tackle the fire unless trained to do so and it is safe to do so. • DO NOT stop and collect personal belongings • DO NOT use lifts (they can spread fire and smoke). • DO NOT return to the building for any reason unless authorised to do so. Precautionary measures: The College buildings are listed and most are hundreds of years old. It is therefore very important that proper precautions are taken to avoid the risk of fire. There are some restrictions imposed on all residents of College on the instructions of the City Fire Officer: • The use of candles, oil lamps or fan heaters in rooms is strictly forbidden. • No alteration may be made to existing electrical wiring or fittings. • No cooking equipment other than electric toasters may be kept or used in rooms. • Never leave a toaster, kettle or an iron unattended when in use, and guard against burnt toast triggering the fire alarm system. • Irons must be used with an ironing board. Electrical Equipment: Electrical equipment that is not safe must not be used on College premises or during College activities. The college uses an external contractor to carry out portable appliance testing of both student and college equipment on an annual basis. Students are responsible for their own personal electrical/electronic equipment. However, if it is observed that student electrical equipment or practices involving this equipment appear hazardous, such as damaged wiring, exposed mains connections etc. the danger must be pointed out to the student and the maintenance department. Action must then be taken to reduce the risk to an acceptable level. This may involve banning use of the equipment on College property or confiscation. Students using electrical goods purchased outside the UK must ensure they are suitable for use in the UK, taking into account the voltage and fuses required. Electrical appliances should ideally be fitted with standard 3 pin plug tops to BS 1363 and fitted with an appropriately rated fuse. The use of two- pin plugs is not recommended – two-pin to three-pin adapters are available from reputable electrical suppliers. Power or lighting failure: In the event of power or lighting failure, report the issue via the maintenance ticketing system via the college website (https://www.oriel.ox.ac.uk/). If this happens out of hours, please report this to the lodge. Fire extinguishers must not be touched except in cases of fire. Severe penalties will result from tampering with these. Fire Drills: We are required to hold fire evacuation practices every term, particularly at the start of the academic year. At these and other times when fire alarms sound, all College members are expected to pay attention and evacuate to the designated safe assembly point. Failure to do so could endanger lives in the event of a real fire emergency and will incur severe penalties. All students will receive a fire safety talk on induction as part of fresher’s week activities, and will be asked to confirm that they have watched the following video upon their arrival into College: https://youtu.be/pZCrrfwhuVA. All students are expected to undertake the role of Fire Warden if they are the first student on their staircase to evacuate the building. You are required to collect the red 'Fire Evacuation Pack' located on each staircase and to start a roll call of students assembled against the list of student names contained inside the 'Fire Evacuation Pack'. Weekly fire alarm tests are carried out on Friday afternoons. Notices are put up around College advising which areas will be tested and at what times. All alarms are tested at least once a week. Where the triggering of false fire alarms is shown to be due to negligence, the person or persons responsible will be liable to face disciplinary action."
  },
  {
    "section": "13.4.",
    "title": "Safety on the River",
    "text": "Some of the extracurricular activities at Oxford may involve being on the river. Any student intending to row or engage in other activities on the river should be aware of the inherent dangers. It is a rule of the OUCRS that all their members must be able to swim. No student should be engaged in any such activity unless they are able to swim, especially under adverse conditions, which often prevail on the Thames. The flag system, which governs use of the river by rowing crews, must be adhered to at all times. While permission of the Boatswain or other Boat Club Official is required before the use of any OUCRS facility or equipment, students should be aware that at all times they bear individual responsibility for their safety on the river. Neither the College nor the Oriel College Boat Club can accept any responsibility or liability for members’ safety while engaged in inherently dangerous extracurricular activities. Students are required to provide the Senior Member of the Boat Club, through the Captain of Boats, with a signed statement saying they recognise the potential dangers of rowing and other activities on the river and accept full responsibility for their individual safety."
  },
  {
    "section": "14.",
    "title": "Living as Part of the Oriel Community – some principles and rules",
    "text": "Oriel is an academic community made up of students, academic staff, and administrative and domestic staff. Our shared goal is to create a welcoming and productive living and working environment for all members of the College community. In order to achieve this goal, we ask students to show consideration for others during their time at Oriel, in accordance with the guidelines set out in this handbook, and in the Oriel College Code of Ethics (see Appendix 1). However, the expected standards of conduct are not limited to the precepts set out in this handbook, nor to the principles set out in the Code of Ethics. A spirit of respect and consideration for other members, and observance of the conditions necessary for scholarly work, are expected at all times."
  },
  {
    "section": "14.1.",
    "title": "Senior Dean and Junior Deans",
    "text": "In addition to their role in overseeing the welfare of students, the Deans act on behalf of the College to ensure general good conduct and discipline, and thus facilitate communication and cooperation between the Senior, Middle and Junior Common Rooms; properly achieved, this helps ensure a good working environment for the whole College community. The Senior Dean, Mrs Juliane Kerkhecker, is a Fellow of the College; the Junior Deans and Welfare Deans are usually postgraduate students, postdoctoral researchers or College lecturers. When addressing an immediate infraction/situation with a student, both the Junior and Welfare Deans speak with the authority of their position. Disciplinary matters are dealt with in the first instance by the Junior Deans, and they have the power to impose a range of sanctions on individual students and groups of students, should the need arise. These sanctions can include monetary fines, curfews and community service. More serious breaches of discipline are referred to the Senior Dean. For more information on this, please consult the Non- Academic Disciplinary Procedures (Appendix 6) or the College website."
  },
  {
    "section": "14.2.",
    "title": "Leave of Absence/Staying out of College",
    "text": "All students are reminded of the University’s residence requirements laid out in the Examination Regulations. For fire safety reasons, any student who wishes to be out of College overnight should inform the Lodge. Undergraduate students who wish to leave College for more than two nights during term time should consult their tutors about the possible impact on their work and must seek permission from a Dean during Deans’ hours. Postgraduate students should follow the guidelines set by their faculties."
  },
  {
    "section": "14.3.",
    "title": "Entertaining and Guests",
    "text": "Guests are allowed in College; however, students must seek permission from a Dean during Deans’ hours if they wish to host more than ten guests in their rooms. This must be done at least three days in advance, and invitations should not be sent out until permission has been given. It is often preferable to book a public room to host larger numbers of guests (see section 12.14.) in order not to disturb other members of your staircase – the Deans will encourage and facilitate this. College will not give permission for more than twenty guests unless there are special circumstances and a public room in College, suitable for such a group, has been booked. It is the responsibility of the host to clean up afterwards. Hosts are also responsible for the behaviour of their guests and for any damage caused as a consequence of the party."
  },
  {
    "section": "14.4.",
    "title": "College Clubs and Societies",
    "text": "Any student club or society that wishes to organise events in College, including at the College sports ground, must register with the College. Registered clubs and societies may book public rooms in College, in accordance with the procedures described in section 12.14., and may apply for College funds. In order to register (or to reconfirm registration), the principal officer of the club or society must complete a form annually and submit it for approval to the Senior Dean. Forms are available on the Academic area of SharePoint. Informal enquiries about the process should be addressed to the Junior Deans. The activities of registered clubs and societies must accord with all relevant College procedures, codes of practice and policies. The College is committed to equality and to fostering inclusivity. Any club or society that seeks to restrict its membership is required when registering to provide an objective justification of the restriction with reference to the club or society's objects. Junior members may not suggest that a club or society is associated with Oriel in any way unless it has been registered and approved for the academic year in question. Failure to promptly seek reconfirmation of a club or society's registration may result in the club or society's deregistration until the appropriate form has been submitted."
  },
  {
    "section": "14.5.",
    "title": "Music and Noise in College",
    "text": "The College is first and foremost a place of work and study, and we ask all members to be aware of their noise levels and the impact they may have on other members of the College community. Students are asked to be mindful of the working hours of academic and administrative staff. There should be no disturbing noise in the Quads after 10pm. On specific bar nights this may, at the discretion of the Deans, be extended to 11pm and on Bop Nights to 12am. The organiser of a planned event which will produce noise disturbance (with permission from the Deans) after 10pm MUST send a noise warning to College residents at least 48 hours in advance. Music (including radios and musical instruments) may be played in students’ rooms only between 1pm and 5pm, and between 7pm and 10pm. If you are listening to music at other times, it must be inaudible to those outside the room (e.g. you might use headphones). During music hours, volume should be limited so that it does not cause disruptions to others working nearby. Noise that regularly attracts complaints from neighbours, no matter the time, will be deemed excessive and may result in some penalty to the responsible party. Any very excessive noise may result in the offender being required to live out of College."
  },
  {
    "section": "14.6.",
    "title": "Alcohol in College",
    "text": "We ask all our students to drink responsibly during their time at College and to be aware of current medical advice on safe levels of alcohol consumption. Binge drinking in particular can be highly disruptive to the life and work of both the drinker and those around them. Drunk and disorderly behaviour in College will lead to disciplinary measures, and members of College should consider themselves responsible for their behaviour when drunk as though sober. Similarly, the good, sober conduct of guests in College is the responsibility of the member of College hosting them. Hazing and initiation ceremonies involving alcohol are strictly prohibited. Students who are concerned about alcohol can always approach a member of the Welfare team in confidence. Students wishing to serve alcohol at an event in College must seek permission from the Deans and the College Butler."
  },
  {
    "section": "14.7.",
    "title": "Smoking",
    "text": "All College buildings and open spaces on the main site are smoke-free and vape-free. Smoking is permitted in the following areas of Rectory Road: • Outside the front door of James Mellon Hall, indicated by the smokers’ pole. • Outside the front door of Larmenier House (not the side door under the canopy), indicated by the smokers’ pole. Please only smoke and vape in College in designated areas, and ensure that you dispose of any waste or debris in the containers provided. Students caught breaking these rules may be liable to a fixed penalty fine and possible criminal prosecution. Please note that smoking and vaping is not allowed in any indoor area of College, including student bedrooms. The College Nurse is able to offer advice and assistance to anyone who would like to stop smoking."
  },
  {
    "section": "14.8.",
    "title": "Drugs in College",
    "text": "All members of College are reminded that it is a criminal offence to use, possess, manufacture, supply, or deal in drugs, or to be knowingly concerned in the management of premises where any of these things are done (i.e. allowing drug offences to be committed on College premises). Drugs are prohibited on College property. Any involvement with drugs will be brought to the attention of the Provost and Senior Dean, who will take action. Expulsion will always be considered in response to any drugs offence and the Police will be informed."
  },
  {
    "section": "14.9.",
    "title": "Respect for Privacy",
    "text": "All members of the College have a duty to respect others’ right to privacy in their living and working environment. The College does not permit ‘door-to-door’ canvassing in student residences."
  },
  {
    "section": "14.10.",
    "title": "Publications and Social Media",
    "text": "The College fully subscribes to the principles of Freedom of Speech. See 15.1 below and https://compliance.admin.ox.ac.uk/freedom-of-speech, https://www.ox.ac.uk/students/life/clubs/clubs/registered-clubs/rules-regulations/freedom- expression, and https://www.legislation.gov.uk/ukpga/2023/16/enacted). The College has some rules that should be followed in relation to any published or circulated material (print or online): • No student may refer in any published or circulated material (including social media) to another member of College in terms which can reasonably be regarded as insulting or offensive. • There is no blanket rule that requires permission for any statement to the press. However, there is a ban on circulating something in any publication or circulated material that purports to be on behalf of the College without explicit authorisation from the Provost and Fellows. More generally, the College expects its members, as they are representatives of the College, always to aim for the right balance between expressions of opinion in the media, and due respect for the rights of individuals and communities. The privacy of internal discussions should be preserved. It is not acceptable to publicise, via screenshots to social media (including dedicated College and university sites or webpages) or by other means, the content of private conversations without the permission of those involved. Students are encouraged to discuss any statements they are planning to issue publicly to help preserve these principles. Students should speak to the Deans or to the College’s Head of Communications (communications@oriel.ox.ac.uk) for advice. The College asks students to be aware that rules covering bullying/harassment (section 15) also apply to social media. Please treat each other with respect and be aware that the College will take action if it hears about infringements of these rules."
  },
  {
    "section": "14.11.",
    "title": "Legal Disputes",
    "text": "English law will apply in the event of any legal dispute between present or former students and the College."
  },
  {
    "section": "14.12.",
    "title": "Firearms and Other Weapons",
    "text": "No firearms (including airguns) or ammunition or weapons of any kind may be kept in College rooms. If you need to bring these to the College for participation in sporting activities you must hand them to the Lodge Manager who will arrange safe and secure storage."
  },
  {
    "section": "15.",
    "title": "Specific Legal Issues Concerning Students",
    "text": "This section contains information that is relevant to all students."
  },
  {
    "section": "15.1.",
    "title": "Freedom of Speech",
    "text": "The College holds a firm commitment to the principles of Freedom of Speech and reminds all members of the College of the duties imposed by the Education Act 1986 and the Higher Education (Freedom of Speech) Act 2023. See https://compliance.admin.ox.ac.uk/freedom-of-speech, https://www.ox.ac.uk/students/life/clubs/clubs/registered-clubs/rules-regulations/freedom- expression, and https://www.legislation.gov.uk/ukpga/2023/16/enacted)."
  },
  {
    "section": "15.2.",
    "title": "Harassment",
    "text": "The College is committed to maintaining a working environment in which all employees, students and College users are treated with dignity and respect regardless of age, disability, sex, gender identity, marriage or civil partnership, pregnancy and maternity, race, religion or belief or sexual orientation. The College regards harassment or bullying as unacceptable forms of behaviour. Harassment is a form of discrimination under the Equality Act 2010 and may also be a criminal offence under the Protection Against Harassment Act 1997. You can find the College’s Harassment Policy on the Harassment Advisors page on the College website. Definition of Harassment: A person subjects another to harassment when they engage in unwanted conduct, which has the purpose or effect of violating an individual’s dignity or creating an intimidating, hostile, degrading, humiliating or offensive environment for that person. Harassment may involve repeated forms of unwanted behaviour but a one-off incident can also constitute harassment. Harassment and bullying may occur not only on grounds of characteristics, or perceived characteristics, of the recipient of the behaviour, but also on grounds of the characteristics, or perceived characteristics, of a person associated with them. Harassment is a partly subjective concept; one person’s joke or office banter is another person’s harassment, and the College will take all factors into account when deciding if behaviour constitutes harassment. Dealing with Harassment or Bullying: Everyone has the right to report any behaviour towards them that they feel constitutes harassment or bullying. The full Policy and Procedure on Harassment and Bullying, and the names of the Harassment Advisors (whom anyone can contact for confidential advice) can be found on the College website here. If you wish to speak to someone outside College, then the University also has a Harassment Advisor Network: https://edu.admin.ox.ac.uk/support."
  },
  {
    "section": "15.3.",
    "title": "Prevent Duty",
    "text": "The Government requires the College to ensure that its policies and procedures are such that they do not permit or encourage any person to be drawn into terrorism. The College has committed to meeting these requirements without infringing on the privacy rights of any students, staff, and visitors, and without neglecting its commitment to Freedom of Speech. As part of its Prevent duty, the College adheres to a Cause for Concern procedure. The Procedure advises any member of College who has concerns about another member of College being drawn into terrorism to contact the Senior Dean in the first instance. Concerns or complaints about the Prevent duty should be directed to the Senior Dean."
  },
  {
    "section": "15.4.",
    "title": "Staff-Student Relationships",
    "text": "The College’s policy on personal relationships at work prohibits academic staff from engaging in romantic or sexual relationships with students for whom they hold any teaching, pastoral, or other professional responsibility. If a relationship develops between a student and a member of staff, the member of staff must declare that relationship to the appropriate person within College so that action can be taken to ensure that the staff member has no responsibility for the student. If the student is not sure that a member of staff has disclosed their relationship, they are encouraged to independently advise the Senior Tutor or Tutor for Graduates or Treasurer. Read the full policy on personal relationships at work on the College website: https://www.oriel.ox.ac.uk/wp- content/uploads/2022/04/policy_on_personal_relationships_at_work.pdf."
  },
  {
    "section": "16.",
    "title": "Graduation and Completion of Course",
    "text": "University of Oxford degrees are conferred at degree ceremonies held at the Sheldonian Theatre or the Examination Schools. You may graduate in person or in absence (in absentia) either straight after you have finished your degree, or many years later. More information about degree ceremonies can be found on the University website: www.ox.ac.uk/students/graduation/ceremonies. This section contains information that is relevant to both postgraduate and undergraduate students."
  },
  {
    "section": "16.1.",
    "title": "Graduation – Undergraduates and Postgraduate Taught Students",
    "text": "If you are an undergraduate or postgraduate taught student, you will be sent an email in Michaelmas term of your final year at Oriel inviting you to book your graduation ceremony. If you do not wish to attend a graduation ceremony then you may choose to graduate in absence (in absentia)."
  },
  {
    "section": "16.2.",
    "title": "Graduation – Postgraduate Research Students",
    "text": "If you are a postgraduate research student and have successfully completed your course, you should be emailed a graduation booking invitation upon receiving leave to supplicate."
  },
  {
    "section": "16.3.",
    "title": "Graduation Lunches and Receptions",
    "text": "The College hosts graduation celebration events to correspond with University degree ceremonies. These usually consist of a light buffet lunch, and it is possible for students to bring guests. Graduation lunches must be booked via the College website. See the ‘Graduation’ section of the College website for further details: https://www.alumni.oriel.ox.ac.uk/graduation/."
  },
  {
    "section": "16.4.",
    "title": "After you Leave",
    "text": "When you graduate, we hope you will keep in touch. You will be very welcome to visit at any time and we will invite you back for a reunion dinner (a \"Gaudy\") every seven years or so. The College organises many events in Oxford, London, and occasionally elsewhere in the country and overseas, to which you will be invited, and will send you the Oriel Record and Floreat to keep you informed about developments in the College."
  },
  {
    "section": "16.5.",
    "title": "Fund-raising",
    "text": "Many of our alumni choose to donate to the College after they have left. This helps to secure a continuing high quality of experience for future generations as the education we provide costs more than the fees we raise from students. We encourage students to assist our fund-raising activities by thanking donors for any awards from which they have benefited; and we recruit a team of students each year for the College Telephone fund-raising campaign. There are more details about how alumni can give on the alumni area of the College’s website: https://www.alumni.oriel.ox.ac.uk/."
  },
  {
    "section": "APPENDIX 1",
    "title": "Oriel College Code of Ethics",
    "text": "The Nature and Purpose of the Code • This Code is agreed by all the members of Oriel’s academic community, and acts as a code of conduct for us all. • The Code expresses our community ethos, and complements the Oriel College Handbook, which contains more detailed rules and guidance governing the behaviour of members of the College. Ethos As members of Oriel College, we recognize that we share many purposes, above all the pursuit of learning. As a community, we wish to maintain harmonious relationships and a pleasant environment, in which academic excellence can thrive and every member can flourish both individually and socially. The Code 1. We are here primarily to study, learn and facilitate learning. We undertake to establish and maintain an environment and atmosphere conducive to academic work. 2. For many of us, College is a home as well as a place of work. We value the safety and wellbeing of all members of the community. We respect the needs of all who live, as well as work here. 3. We expect every member of the community to receive fair and equal treatment, and will work to ensure that our interactions are polite and respectful. 4. We will be honest in both our academic and other activities. In pursuing our leisure activities, we will be considerate of others, and we will be tolerant of others’ activities as long as they are not inappropriately disruptive. We will minimize noise where others need quiet. 5. We will respect the premises of the College and the property of others, and keep our surroundings clean and pleasant. 6. As members of the College, we represent the College in many contexts both within and beyond the University. We will conduct ourselves appropriately, both as individuals and as groups, avoiding any behaviour that might bring the College into disrepute. Enquiries or complaints relating to the Code of Ethics should be taken in the first instance to the Senior Dean, Senior Tutor or Treasurer, as appropriate."
  },
  {
    "section": "APPENDIX 2",
    "title": "College Equality and Diversity Statement",
    "text": "The College is committed to providing equality within its community. All opportunities for, and during, employment and study will be afforded to individuals fairly and irrespective of age, disability, gender, gender reassignment, marital or civil partnership status, pregnancy or maternity, race including colour, ethnic or national origins and nationality, religion or sexual orientation (“the protected characteristics”). We aim to create a working and learning environment that is free from discrimination and harassment in any form, in which all members of the community are treated with dignity and respect. The College aims to provide education of excellent quality at undergraduate and postgraduate level for intellectually able students, whatever their background. The College welcomes and respects diversity amongst its students, Fellows, employees and visitors, and recognises the particular contributions to the achievement of its educational purposes that can be made by individuals from a wide range of backgrounds and experiences. The College’s Equality Committee The Equality Committee, chaired by a member of the Governing Body, is responsible for considering all existing and emerging equality legislation, and for the development of policies for recommendation to the Governing Body. The members of the Committee include the Senior Tutor, Tutor for Graduates, Tutor for Admissions, Senior Dean, Head of HR and Domestic Bursar, together with undergraduate, graduate and staff representatives. The Committee monitors the effectiveness of equality-related policies, and facilitates consultation with Fellows, employees and students. The Committee also reviews the provision of support services to employees and students with regard to harassment and bullying issues, childcare, disabilities and other protected characteristics, and specific access needs. Every year, the Committee submits an Equality Report to the Governing Body containing an analysis of equality-related issues. Contacts Senior Tutor: senior.tutor@oriel.ox.ac.uk Tutor for Graduates: tutor.graduates@oriel.ox.ac.uk Secretary: Mr Joseph Cole, academic.registrar@oriel.ox.ac.uk Policies Oriel’s policies relating to Equality and Diversity can be found on the College website."
  },
  {
    "section": "APPENDIX 3",
    "title": "Oriel Prizes and Awards",
    "text": "College Prizes College Prizes can be awarded for attainment of a First or Distinction in First Public Examinations or Final Honours School. There is a £100 book prize for First Public Examinations, a £100 book prize for Final Honours School, and an extra £100 book prize if a student who has achieved a First stays on to do a postgraduate degree at Oriel. These prizes each include 2x Oriel book plates. Scholarships Scholarships are awarded for attainment of a First or Distinction in First Public Examinations. Scholars receive £300 per year, are entitled to wear a Scholar’s Gown, and receive invitations to the All Saints Gaudy. Exhibitions Exhibitions are awarded for attainment of a mark close to a First or Distinction in First Public Examinations. Exhibitioners receive £185 per year, are entitled to wear a Scholar’s Gown, and receive invitations to the All Saints Gaudy. Collection Prizes Collection Prizes are awarded for the attainment of high marks and/or for significant progress in College examinations or extended vacation assignments. Students can receive between £20 and £150. Other Prizes There are a handful of subject-specific prizes of varying amounts: Lady Norma Dalrymple-Champneys Prize The Lady Norma Dalrymple-Champneys Prize is awarded to a student in a Humanities subject whose academic performance over the whole of their second year has been especially meritorious. The Prize is a one-off payment of £140. The subject chosen for the Prize rotates each year between the different Humanities subjects taught at Oriel. Shannon Prize The Shannon Prize in History is awarded for the highest overall mark at Final Honours School in History. The prize is a one- off payment of £1,500. John Sanders Prize The John Sanders Prize in Physics is awarded to a second year whose performance in First Public Examinations has been especially meritorious. The Prize is a one-off payment of £400. Hammick Progress in Chemistry Prize The Hammick Progress in Chemistry Prize is awarded to the undergraduate (across all four years) the tutors consider to have made the most academic progress during the year. Audrey London Travelling Scholarship Awarded in alternate years to 1st or 2nd year Modern Languages undergraduates for the purpose of travel to a country in which the language is studied for the Final Honour School of Modern Languages. The scholarship is £600. Morris Prize The Morris prize is named after Sir Derek Morris, previously Provost of Oriel and for many years the Fellow and Tutor of Economics. The prize (£500 for a single recipient or £250 each if shared by two individuals) is awarded for outstanding work in Economics, normally to a student in the first term of their third year. H. Basil Robinson Prize The H. Basil Robinson Prize is awarded to a student at Oriel College, who excels in both academics and sports, and understands the importance of good sportsmanship, teamwork and public services. The prize is a one-off payment of £100. Macdonald Prizes in Engineering Oriel offers two Macdonald Prizes in Engineering each year. The prizes are valued at £500 each and are awarded to students who achieve the highest grades in their respective Oriel cohorts in the first- and third-year examinations."
  },
  {
    "section": "APPENDIX 4",
    "title": "Student Complaints Procedures",
    "text": "i. Introduction Oriel College welcomes feedback from its members and takes complaints about College matters very seriously. Wherever possible, the College tries to resolve complaints promptly and locally. The Complaints Procedure below covers college matters only, and does not include: complaints involving harassment, as there is a separate procedure for this (see the College’s SharePoint site); or complaints with the University (for this see the Proctors’ and Assessor’s Memorandum). In addition, some complaints may more appropriately be dealt with by the police. Most issues can be resolved directly with college tutors/college advisors or staff (please see the section on College Administration). If this is not possible, the complaints procedure is then followed. Please note that regular feedback is encouraged from its junior members through the JCR/MCR Committee to the Joint Consultative Committee. Complaints submitted as part of the processes below cannot be done anonymously (unless there is a compelling reason, which must be stated) and cannot be submitted on behalf of another. All correspondence and notes of meetings from official complaints will be kept as confidential. The outcome of any process of the complaints procedure will be disseminated to all parties involved. ii. Informal Complaints Student complaints are to be raised with the relevant College Officer: • Academic: the Senior Tutor (for undergraduates) or the Tutor for Graduates (for postgraduates) • Domestic: the Domestic Bursar • Financial: the Treasurer • Decanal: the Senior Dean • Library: the Librarian • Welfare: the Senior Dean • For complaints about other students: the Senior Dean • For complaints about College non-academic staff: the Treasurer • For complaints about a College Officer: the Provost Advice on who should be contacted can be sought from the Academic Registrar. The complaint will be considered by the relevant College Officer who will offer advice and, where possible, try and find a remedy or reconciliation. The outcome may include investigation of action under another college procedure. Students may be accompanied by another member of the College for any meetings. iii. Formal Complaints The formal procedure will normally be used when the informal procedure cannot reach a resolution. Complaints submitted directly to the formal process can be referred back to the informal process. Formal complaints will not normally be considered beyond three months after the occasion of the complaint, or if the complaint is being dealt with by another college procedure. All formal complaints are made in writing to the Provost (or Vice Provost in the absence of the Provost). The Provost may hear such an appeal him or herself, or convene an Appeal Panel consisting of three Fellows with no previous connection to the case. The student whose appeal is being heard will normally be expected to appear before the Appeal Panel, and may bring a supporter. iv. Further Appeals If the complaint is not resolved by the formal procedure, a student may take the complaint to the Conference of Colleges Appeals Tribunal. Students may also appeal to the Office of the Independent Adjudicator, but only when all College and University appeals procedures have been exhausted."
  },
  {
    "section": "APPENDIX 5",
    "title": "Academic Disciplinary Procedures 2022-23 (College Bylaw XII Part B)",
    "text": "1. Introduction From time to time the College has concerns about the academic performance and/or progress of some of its undergraduate students. In such cases it needs to be remembered that continued membership of the College is conditional upon a satisfactory record of work, which includes evidence of diligence and application both in tutorials, and in College and University Examinations. The following procedures will be applied where a student is believed to be lacking the required diligence towards their academic work (details found below) A student who performs significantly less well than expected in a University Examination may be placed on the Academic Disciplinary Procedures, even if they have passed the examination. A student would normally, in the absence of improvement, progress through the following stages (details found below): • Stage 1: Informal warning from a College Tutor • Stage 2: Formal written warning from the Senior Tutor • Stage 3: Academic probation (may include Special Collections) • Stage 4: Recommendation for suspension or expulsion A student may, however, be placed immediately on Stage 2, Stage 3 or Stage 4, depending on the seriousness of the situation. At any time, a tutor may require that a student whose work is causing concern meets the Senior Tutor and/or Provost. No student can be suspended or expelled for unsatisfactory work by a vote of the Provost and Fellows, other than for failure to meet the College progress rules for University Examinations, unless they have reached or been placed on Stage 4 of the Academic Disciplinary Procedures. Information about the Academic Disciplinary procedures can be sought from Tutors, the Senior Tutor or the Academic Registrar. Students who find themselves in the final stage of Academic Disciplinary Procedures (i.e. facing expulsion or suspension) may seek advice and support from their elected JCR Representatives, Tutors or OUSU. Note: Some levels of academic conduct are monitored by the University. Please refer to the Proctors’ and Assessor’s Memorandum for details. 2. Academic Standards The College expects a certain level of academic standing for all undergraduates, which includes: attending all tutorials/classes with all work fully prepared and submitted on time (unless there is a significant reason for absence, for which the Tutor must be notified as soon as possible); and producing work at a standard of work which is in line with a student’s capabilities, for which tutorial/class work and college/University exams will be monitored. In addition, there is a zero-tolerance policy on plagiarism in College as in the University (see section on plagiarism below) and the College has rules on student progression after Public Examinations (see rules below). The University also has requirements on residency which can be found in the Examination Regulations: http://www.ox.ac.uk/students/exams/regs/ 3. Feedback Performance feedback is provided to students via the following means: tutorial discussions; marks and comments on tutorial work and college collections; marks from University examinations; meetings at the end of term with tutors; termly academic reports; and Provost’s collections. In turn, students can provide feedback on academic provision by tutorial feedback questionnaires or direct complaints to the Senior Tutor, unless the complaint is about the Senior Tutor, for which complaints can be raised with the Provost. 4. Support If a student is experiencing difficulties with their academic performance, they can contact a number of people around college (see the College Administration section at the start of the Student Handbook). Students may also seek specialist support outside the College, e.g. University’s Counselling Service, College doctors. 5. Academic Disciplinary Stages Stage 1: If a College Tutor has concerns about a student’s work, they will write to the student communicating these concerns, or will arrange a meeting to discuss the situation. Tutors are not required to report First Warnings to Tutorial Committee, but the Senior Tutor should receive copies of relevant correspondence. A First Warning will last for two terms. After two terms (or before if necessary), the College Tutor will review the student’s progress in consultation with other Fellows/Lecturers/Outside Tutors as appropriate. The College Tutor may recommend to the Senior Tutor that: 1. No further action is required. 2. The student should be moved to Stage 2. 3. The student should be moved to Stage 3. 4. The student should be moved to Stage 4 (only in exceptional circumstances). Stage 2 – Formal Written Warning If the College Tutor has recommended to the Senior Tutor that the student be placed on Stage 2, the Senior Tutor will decide whether or not to accept the recommendation. If the Senior Tutor decides to accept the recommendation, the student will be called to a meeting with the College Tutor, which may be attended by other Tutorial Fellows and/or College Lecturers and/or the Senior Tutor. Following the meeting, the Senior Tutor will write a letter to the student stating that they have been placed on Stage 2 and that this constitutes a formal written warning. The letter will set out the conditions that need to be satisfied if the student is to be removed from Stage 2, and the time that will be given to fulfil these conditions (normally 2 – 4 weeks). The decision to place a student on Stage 2 must be reported by the Senior Tutor to the Tutorial Committee at its next meeting. Should the student disagree with the decision of the Senior Tutor, they may ask a Supplementary College Advisor to mediate. At the end of this period the College Tutor will review the student’s progress in consultation with other Fellows/Lecturers/Outside Tutors as appropriate. The College Tutor may recommend to the Senior Tutor that: 1. The student should be removed from the Disciplinary Procedures. 2. The student should remain on Stage 2 for a further defined period (this may be to allow assessment of progress to be made in Collections) 3. The student should be moved to Stage 3 4. The student should be moved to Stage 4 (only in exceptional circumstances) Stage 3 - Academic Probation If the College Tutor has recommended to the Senior Tutor that the student be placed on Stage 3, the Senior Tutor will decide whether or not to accept the recommendation. If the Senior Tutor decides to accept the recommendation, they will write a letter to the student setting out the conditions of Academic Probation and the time within which certain conditions must be fulfilled. This period must be long enough to give the student a reasonable opportunity to fulfil the conditions, and will be decided by the Senior Tutor, on the recommendation of the College Tutor. The decision to place a student on Stage 3 must be reported by the Senior Tutor to the Tutorial Committee at its next meeting. Should the student disagree with the decision of the Senior Tutor, they may ask a Supplementary College Advisor to mediate. The conditions of the Probationary Period will normally include achievement of target marks in Special Collections. The nature of the collections and the target mark(s) will be decided by the subject tutors. The student will be given reasonable notice of Special Collections (normally at least four weeks, which could include time during a vacation). Special Collections will be marked by two people, at least one of whom will be external to the College. Where Special Collections are to be sat during a vacation, they must be sat at least two weeks before the commencement of term; they must then be marked before the commencement of term. At the time that Special Collections are agreed, the Senior Tutor will inform the Vice- Provost, who will select the membership of the Academic Disciplinary Sub-Panel (see below). At the end of the probationary period, and when Collection marks are available, the Senior Tutor will decide, in consultation with the College Tutor and other Fellows or Lecturers as appropriate, whether the conditions have been satisfied, and which course of action to take. In the event of failure to satisfy the conditions of the probationary period, the Senior Tutor may wish to take extenuating circumstances (including but not limited to illness or personal problems) into consideration when considering which course of action to take. Such extenuating circumstances will only normally be taken into consideration if they have been communicated to the Senior Tutor by the student or a Fellow of the College acting on behalf of the student before the end of the relevant Examination (i.e. before the end of the final paper). Only in the most exceptional circumstances will information be considered if it is not communicated to the College until after the Examination has ended. 1. If the conditions have been satisfied the Senior Tutor may decide that: a. The student should be returned to Stage 2, OR b. The student should be removed from the Academic Disciplinary Procedures. 2. If the conditions have not been satisfied, the Senior Tutor may decide that: a. The student should be placed on Stage 4, OR b. The student should be placed (in exceptional circumstances) on a further period of probation (normally not more than four weeks of term) which may include further Special Collections. Stage 4 - Recommendation for suspension or expulsion If the Senior Tutor recommends to the Governing Body that the student should be either suspended or expelled and withdrawn from any impending University Examination, they will write a letter to the student detailing the recommendation being made. The student will be asked whether they wish their case to be heard by the Academic Disciplinary Sub-Panel. If the student elects for their case to be heard, the Senior Tutor will inform the Vice-Provost who will convene the Academic Disciplinary Sub-Panel previously selected. If the student elects not to be heard by the Sub- Panel, the Provost and Fellows will proceed at once to a decision at the next meeting of the Governing Body. Academic Disciplinary Panel and Sub-Panel Note: Students who are asked to appear before a Panel can be accompanied by e.g. a friend or a supporter from OUSU. The subject Tutors or supervisors, the Academic Registrar and the JCR or MCR committee will be able to offer advice. The Academic Disciplinary Panel consists often Governing Body Fellows, and is selected by the Provost at the start of each academic year. The Vice-Provost selects three members from the panel to form an Academic Disciplinary Sub- Panel which would normally include the Vice-Provost, who would chair the Sub-Panel. Should the Vice-Provost not be a Sub-Panel member, they will appoint a chair. The Academic Disciplinary Sub-Panel will determine the format of the hearing. The student shall be reminded in writing of the academic reasons that have caused matters to reach this stage, of the possible recommendations open to the Sub- Panel, and of the time and place of the hearing, and shall be provided with a copy of the Academic Disciplinary Procedures. The student will be given the opportunity to appear before the Sub-Panel, and if they wish, may be accompanied or assisted by another person (excluding the Senior Tutor, members of the sub-Panel or one whose academic judgment is necessary to the panel). Any documentary evidence (including any medical evidence) that the student wishes the panel to consider must be submitted to the Senior Tutor at least three days in advance of the hearing. Should medical evidence be submitted, the student must permit the panel to consult the practitioner(s) concerned. The Academic Sub-Panel will report its recommendations to the Governing Body, which will make the decision as to the appropriate course of action at a meeting, which may be called specially. The student may appear before the Governing Body at this meeting and may be accompanied or assisted by another person (excluding the Senior Tutor, members of the sub-Panel or one whose academic judgment is necessary to the Governing Body). The Governing Body will make the final decision within the College. No member of the Sub-Panel who participated in the original hearing can take part in the decision of the case by the Provost and Fellows, which shall be taken by majority vote. If the Provost and Fellows wish to consider a more serious penalty than that recommended by the Academic Sub-Panel, they must give the student the opportunity to present their case at a future meeting of the Governing Body, which may be convened specially. As above, the student may appear in person and be accompanied or assisted by another person. Any further documentary evidence that the student wishes the College to consider must be submitted to the Senior Tutor at least three days in advance of the Governing Body meeting. Should further medical evidence be submitted, the student must permit the Governing Body to consult the practitioner(s) concerned. No Tutor whose academic judgment forms part of the academic grounds of concern, nor the Senior Tutor, nor any Fellow selected by the student as above shall act as a member of the Sub-Panel, nor take part in the decision of the case by the Provost and Fellows. Appeals Should a student disagree with the decision of the Governing Body, they may appeal to the Conference of Colleges Appeals Tribunal (CCAT). Further details of CCAT are available online: http://www.confcoll.ox.ac.uk/html/main/ccat.html Students may also appeal to the Office of the Independent Adjudicator, http://www.oiahe.org.uk/, but only when all College and University appeals procedures have been exhausted. The student will be notified of their rights with regard to appeal at the appropriate time. 6. Plagiarism Junior Members must never in any circumstances submit to their tutors work which wholly or partially reproduces the work of another student or which reproduces without acknowledgement material derived from published sources or from the internet, including artificial “intelligence” devices like ChatGPT. If it is suspected that a student has committed an act of plagiarism, they will be asked whether or not they admit responsibility. Following the student’s declaration, the Senior Tutor, in consultation with Fellows and/or College Lecturers and/or Outside Tutors as appropriate, will make a judgment as to whether or not the student committed an act of plagiarism, and will decide on the appropriate course of action. The student will normally be required to rewrite and resubmit the offending piece of work within a specified time limit. In addition, the student will normally be placed on Academic Disciplinary Procedures as described above, according to the severity of the plagiarism. Any Junior Member who collaborates in an act of plagiarism or cheating will also be subject to severe penalties. What forms can plagiarism take? • Verbatim quotation of other people’s intellectual work without clear acknowledgement. Quotations must always be identified as such by the use of either quotation marks or indentation, with adequate citation. It must always be apparent to the reader which parts are your own independent work and where you have drawn on someone else’s ideas and language. • Paraphrasing the work of others by altering a few words and changing their order, or by closely following the structure of their argument, is plagiarism because you are deriving your words and ideas from their work without giving due acknowledgement. Even if you include a reference to the original author in your own text you are still creating a misleading impression that the paraphrased wording is entirely your own. It is better to write a brief summary of the author’s overall argument in your own words than to paraphrase particular sections of his or her writing. This will ensure you have a genuine grasp of the argument and will avoid the difficulty of paraphrasing without plagiarising. You must also properly attribute all material you derive from lectures. • Cutting and pasting from the Internet. Information derived from the Internet must be adequately referenced and included in the bibliography. It is important to evaluate carefully all material found on the Internet, as it is less likely to have been through the same process of scholarly peer review as published sources. • Collusion. This can involve unauthorised collaboration between students, failure to attribute assistance received, or failure to follow precisely regulations on group work projects. It is your responsibility to ensure that you are entirely clear about the extent of collaboration permitted, and which parts of the work must be your own. • Inaccurate citation. It is important to cite correctly, according to the conventions of your discipline. Additionally, you should not include anything in a footnote or bibliography that you have not actually consulted. If you cannot gain access to a primary source you must make it clear in your citation that your knowledge of the work has been derived from a secondary text (e.g. Bradshaw, D. Title of book, discussed in Wilson, E., Title of book (London, 2004), p. 189). • Failure to acknowledge. You must clearly acknowledge all assistance which has contributed to the production of your work, such as advice from fellow students, laboratory technicians, and other external sources. This need not apply to the assistance provided by your tutor or supervisor, nor to ordinary proofreading, but it is necessary to acknowledge other guidance which leads to substantive changes of content or approach. • Professional agencies. You should neither make use of professional agencies in the production of your work nor submit material which has been written for you. It is vital to your intellectual training and development that you should undertake the research process unaided. • Autoplagiarism. You must not submit work for assessment which you have already submitted (partially or in full) to fulfil the requirements of another degree course or examination. The necessity to reference applies not only to text, but also to other media, such as computer code, illustrations, graphs etc. It applies equally to published text drawn from books and journals, and to unpublished text, whether from lecture handouts, theses or other students’ essays. You must also attribute text or other resources downloaded from web sites. 7. Suspending/Repeating study An undergraduate student will not be allowed to withdraw from a University Examination, to repeat study, or to suspend study, save in exceptional circumstances (e.g. on the basis of medical reports, belated change of course, or where there is an exceptional need for study over and above that normally required for the particular Final Honour School which they are reading). Students should be aware that Examination Regulations and syllabi change from year to year, and only in exceptional circumstances (e.g. on the basis of medical reports) will the University give permission for a candidate to sit an Examination under ‘Old Regulations’ or according to a previous syllabus. A student seeking to suspend or repeat study for personal/medical/academic reasons should first consult their College Tutor, then make their request in writing to the Senior Tutor, who will make a recommendation to the Tutorial Committee, which will in turn make a recommendation to the Governing Body. When a student is suspended, or is granted permission to suspend their studies, the Senior Tutor, in consultation with the College Tutor, will normally set conditions which must be fulfilled by a particular deadline before the student may return into residence, and/or conditions which must be fulfilled by a particular deadline before the student is entered for any impending University Examination(s). (If the Examination Entry date is a long way in advance of the projected start date for the Examination, the student may be withdrawn from the Examination if the conditions are not fulfilled by the deadline.) When a student is suspended solely, or partially, on academic grounds, or is granted permission to suspend their studies on a similar basis, the Senior Tutor may decide, in consultation with the College Tutor, that when the student returns into residence, they will be placed immediately on either Stage 2 or Stage 3 of the College’s Academic Disciplinary Procedures. When the Governing Body has decided to suspend a student, or to agree to a student’s request to suspend their studies, the Senior Tutor will write a letter to the student, informing them of the College’s decision, and setting out any conditions for returning into residence or for examination entry. A student whose status is suspended does not have any automatic rights to use College or University facilities, to be provided with tuition, or to live in College accommodation. The College will recommend to the University authorities whether or not the student should be allowed to retain their University Card and/or email account and/or access to University Library/Online facilities. Further details can be found on SharePoint. Failure to fulfil conditions for examination entry or return into residence If a suspended student has been set conditions for returning into residence by a specified date and fails to fulfil those conditions, the Senior Tutor will decide, in consultation with the College Tutor, to take one of the following courses of action: a. To set a further deadline by which the conditions must be fulfilled. If the examination entry date is imminent, the student may be entered for the examination and subsequently be withdrawn from the examination if the conditions are not fulfilled by the new deadline. b. To allow the student to return into residence but to place them on either Stage 2 or Stage 3 of the Academic Disciplinary Procedures. c. To recommend to the Governing Body either a) that the student is suspended for a further period of time (bearing in mind the University’s ‘overstanding for honours’ regulation) or b) that the student be expelled, in which event, Stage 4 of the Academic Disciplinary Procedure will be followed. d. To allow the student to return into residence and/or be entered for the impending University Examination(s). This would only occur in exceptional circumstances. e. To allow the student to request a further period of suspension of status. If this request is agreed, the student will normally be set conditions for returning into residence, which may be the original conditions or may be modified according to changed circumstances. At this point the student will normally be warned that if they should fail to fulfil the conditions, the College will be unlikely to agree to a further period of suspension. 8. College progress rules for University Examinations The College progress rules referred to in section 1 above are as follows: 1) The College will normally terminate the course of a student who fails their First Public Examination at the second attempt. 2) Students who fail or who do not obtain Honours in any part of any Final Honours School (e.g. Part A of a two-part FHS) will not normally be permitted to progress. 3) In the event of failure to comply with the rules in paragraphs (1) to (2) above, the College may wish to take extenuating circumstances including but not limited to illness or personal problems into consideration when applying the rule. Such extenuating circumstances will only normally be taken into consideration if they have been communicated to the College by the student or a Fellow of the College acting on behalf of the student before the end of the Examination (i.e. before the end of the final paper). Only in the most exceptional circumstances will information be considered if it is not communicated to the College until after the Examination has ended. 4) Special Requirements for Some Science Subjects: a. Biochemistry: Continuation to Part II, having completed Part I, will normally be conditional on the student (i) being in good standing as regards motivation and industry, and (ii) having completed in full the practical project and course work requirements of the course. b. Chemistry: Continuation to Part II, having completed Part I, will normally be conditional on the student (i) being in good standing as regards motivation and industry, and (ii) having completed in full the practical project and course work requirements of the course. c. Engineering: Continuation to Part II, having completed Part I, will normally be conditional upon the candidate’s having satisfied the University requirements specified in the Examination Decrees. d. Mathematics, Computer Science and Maths/Comp Sci: Undergraduates reading for the four-year course will be permitted to proceed to Part C following completion of Part B if, in the opinion of the College and their tutors, their academic ability and commitment to their work indicates that their education will benefit from a fourth year reading the subject(s). Otherwise they will be required to accept classification after the Part B examination. e. Physics: Continuation to Part B of the 4-year M.Phys. Degree will normally be conditional upon the student having achieved marks equivalent to a 2.1 or better in the Part A examination. Students who fail to reach that standard will normally be required to proceed to Part B of the 3-year BA Degree. 5) Academic support over the long vacation will only be provided where the failure at the first attempt at the First Public Examination can be attributed to exceptional circumstances. Tutors will provide whatever support they feel is appropriate in those circumstances, and this may include: • Discussing with the student the reasons for their failure and establishing whether re-sits in September are a viable option. • Ensuring that the student is aware of their responsibility to check examination arrangements (e.g. timetables) themselves. • Marking past papers by post. • Revision sessions. 9. Suspension or Expulsion from the University When a student is suspended by the University authorities, their student status at the College is automatically suspended until reinstated by the University. When a student is expelled from the University, they are automatically expelled by the College. 10. Students with Medical or Personal Problems If it is apparent that a student is suffering from a medical condition or personal problem which is affecting their academic work adversely over an extended period of time (i.e., several weeks), the student’s College Tutor(s) will consult the College’s Welfare team. This will normally happen before the student is placed on one of the Academic Disciplinary Stages. a. If the problem is medical, the student will usually be asked to consult one of the College Doctors, and to give permission for the College Doctor to release information to the relevant members of staff at the College. The student will normally be asked to agree a treatment plan with the College Doctor. If the student does not co-operate with this plan, the College Tutor(s) and Senior Tutor will normally proceed to follow the Academic Disciplinary Procedures as they would in the case of a student who did not have a medical problem. b. If the problem is partly one of a personal nature, the Welfare team, the College Tutor(s) and the student will agree a plan of action which will help the student to complete their academic work satisfactorily. If the student does not co-operate with this plan, the College Tutors and Senior Tutor will normally proceed to follow the Academic Disciplinary Procedures as they would in the case of a student who did not have a personal problem. If the student is co-operative about following either a medical or welfare plan but they are still unable to work at a satisfactory level, then the following procedure will normally be followed: a. The College Tutor(s), the Senior Tutor and the Welfare team will agree adjustments to enable the student to work satisfactorily. Adjustments may include study skills tuition, repeat study, or a request to the Proctors for special examination methods or arrangements. The College Doctors and University Disability Advisory Service may be consulted as appropriate during this process. b. The student may be advised to suspend their student status voluntarily for a fixed period of time. If there are medical reasons for the suspension, the student will normally be required to name a doctor with whom they will agree a treatment plan and must provide a letter from one of the College Doctors to certify that they are fit to return into residence before their due date of return. The student may also be set academic and/or other conditions to be fulfilled before they are allowed to return into residence. c. If a student is set conditions for returning into residence but fails to meet them by the specified deadline, the procedure given in section 7 (‘Failure to fulfil conditions for examination entry or return into residence’) will normally be followed. 11. Fitness to Study Policy Oriel has a framework, based on that of the University, for cases where questions arise as to whether a student is fit to study, or to return to study after a period of leave on account of medical, psychological, or emotional problems. Oriel’s definition of Fitness to Study reflects that of the University. This is found in section 4 of the Proctors’ and Assessors’ Handbook: https://www.proctors.ox.ac.uk/handbook/ and currently reads: ‘Fitness to Study’ means an undergraduate or graduate student’s fitness: • to commence a distinct course of academic study, or • to continue with his/her current course of academic study, or • to return to his/her current or another course of academic study and his/her ability to meet: • the reasonable academic requirements of the course or programme, and the reasonable social and behavioural requirements of a student member (whether resident in college or elsewhere) without his or her physical, mental, emotional or psychological health or state having an unacceptably deleterious impact upon the health, safety and/or welfare of the student and/or other students and/or University or college staff (not withstanding adjustments required by law).’ Most cases will be dealt with by the Senior Dean and/or the Senior Tutor, but there is also a Fitness to Study Panel to which serious and difficult fitness to study cases can be referred if all other normal procedures have been exhausted or are inappropriate. The Fitness to Study Panel shall be selected by the Provost and will consist of members of the Governing Body, but shall not include the Senior Tutor or Senior Dean. The Provost selects three members from the Panel to form a Fitness to Study Sub-Panel, and would nominate one of these three as the Chair. Members of the Sub-Panel cannot include Subject Tutors of the student concerned, or Fellows selected by the student to accompany them to meetings. The role of the Sub-Panel mirrors that of the University’s Fitness to Study Panel. If a student is referred to the Sub-Panel by the Senior Dean and/or Senior Tutor, the Fitness to Study Sub-Panel has power to consider medical and any other appropriate evidence, to take expert advice (the student may be asked to attend a consultation with a medical or other expert), and to consider submissions made by or on behalf of the student concerned. The Fitness to Study Sub-Panel will determine the format of the proceedings. At the end of the process, the Sub-Panel will decide whether or not the student is fit to study. The Sub-Panel can also make decisions and recommendations about matters like continued access to University and college facilities and premises, with or without conditions. If the student is a called to a meeting, the student may bring a friend or supporter. The Sub-Panel will report its recommendations to the Governing Body, which will make the decision as to the appropriate course of action at a meeting, which may be called specially. No member of the Sub-Panel who participated in the original hearing can take part in the decision of the case by the Provost and Fellows, which shall be taken by majority vote.  Any further documentary evidence that the student wishes the College to consider must be submitted to the Senior Dean at least three days in advance of the Governing Body meeting. Should further medical evidence be submitted, the student must permit the Governing Body to consult the practitioner(s) concerned. The College decision should be reached within two weeks of the case being referred to the panel.  If the panel’s decision is that the student should intermit and the student still disagrees, then the case should be referred to the University’s Fitness to Study Panel. There should be a presumption that the student will remain registered and actively studying unless continuing to study is likely to be significantly harmful to their health or there is potential risk to staff or other students if the student continues. If it is necessary to suspend the student pending the outcome of the intermission decision, this should not be seen as pre- judging that decision."
  },
  {
    "section": "APPENDIX 6",
    "title": "Non-Academic Disciplinary Procedures",
    "text": "The standards of behaviour expected of undergraduate and postgraduate students are set out in the Oriel College Student Handbook, under the heading 'Living as Part of the Oriel Community'. Other College regulations and policies that govern conduct and behaviour, including the College’s harassment policy, are listed at: https://www.oriel.ox.ac.uk/official-information-and-foi/. 1) Minor offences Minor infringements of College discipline by undergraduate or postgraduate students are normally dealt with by the Junior Deans. Investigations by the Junior Deans will normally be conducted through meetings with the student(s) concerned and/or email correspondence. The findings of any investigation together with the penalty, if any, will be given to the student in writing. The Junior Deans have at their disposal a range of penalties including, for any individual offence: fines of up to and including £100; community service; restrictions of access to College social facilities; and charges for damage to property sufficient to cover the costs of repair and/or replacement. 2) Major offences If the seriousness of a student’s alleged misconduct suggests that the range of penalties open to the Junior Deans is not likely to be adequate, then the Junior Deans will inform the Senior Dean as soon as practicable. Any College investigation of the matter will be overseen by the Senior Dean. 3) Liaison with the Police and Other Authorities Any student who has been a victim of crime is encouraged to report that crime to the police, and the College will support them in doing so. If a student who alleges that they are the victim of a crime decides not to make a report to the police, the College will respect that decision, subject to its duty of care to the student and other members of college. In exceptional circumstances, the College may be bound to report the alleged crime notwithstanding the victim's wishes: for example, if disclosure is necessary in order to protect members of College (or others) from serious or immediate danger. When a student is under police investigation for a matter that may also constitute a disciplinary offence, any College investigation of the matter will normally be suspended, pending the outcome of the police investigation and any prosecution that may follow. Throughout a police investigation, the College will liaise closely with the police on how the matter should be handled internally. In accordance with Section XII of the College Bylaws, during such an investigation the College may exclude the student under investigation from College premises or permit them access to College premises only on stipulated conditions. Such an “exclusion” order is a precautionary measure, imposed to ensure that a full and proper investigation can be carried out and/or to protect any persons who may be affected by the allegation. The measures put in place will be those that best achieve these aims whilst minimising the possible impact on the student under investigation. They are not penalties and their imposition does not indicate that the College has concluded that the student under investigation is guilty of misconduct. If a student is suspected or accused of committing a criminal offence against the College, the seriousness of the offence, and the health, safety and wellbeing of members of College will be taken into account in determining whether the matter should be reported to the police. If any student is suspected or accused of breaking University regulations, the College will normally inform the Proctors. Where College and University regulations run in tandem (e.g. in rules about 'trashing' after exams), disciplinary procedures in College will proceed in co-operation with any investigation by the Proctors. 4) College Investigations of Major Offences The method of any investigation is at the discretion of the Senior Dean, subject to its compliance with the principles of natural justice. The Senior Dean will contact the student or students involved, along with any potential witnesses and anyone else who may have relevant information, as soon as practicable. Interviews will normally involve at least two interviewers. Students under investigation may be interviewed individually or in groups; students interviewed individually may bring a supporter with them. They may also submit documents or information in writing during the investigation in support or mitigation of their case. The Senior Dean will ensure that notes are kept of interviews and meetings, of the progress of the investigation and of the reasoning by which conclusions are reached. The Senior Dean will keep copies of all relevant correspondence, emails, and any other documents. If CCTV footage is used, the Senior Dean will ensure that it is kept by the Domestic Bursar's Office. Where appropriate, the Senior Dean will keep the Provost, Senior Tutor and the tutors of the student(s) involved informed of the progress of the investigation. Additional considerations apply in cases of alleged misconduct that might also constitute a serious criminal offence. A College investigation of such alleged misconduct is never a satisfactory alternative to an investigation by the police, who have the expertise and evidence gathering powers that a proper investigation of the matter requires. Furthermore, an investigation by the College has the potential to prejudice the fairness and effectiveness of any subsequent police investigation. Due to the seriousness of such cases and the possible criminal sanctions, the College will give special consideration to the question of whether the College is able to conduct a thorough and fair investigation. A thorough and fair investigation will normally require the full cooperation of the alleged victim and access to all electronic communications of relevance to the allegation. It may also require that the investigation is delegated to a suitably qualified external investigator. The position of the College is that it will rarely be appropriate for investigations of serious misconduct that may constitute a serious criminal offence to be conducted by the College and not by the police. The Welfare Team will assist those who need it in getting all necessary help and guidance about the process of a police investigation, in order to dispel any unwarranted anxieties. 5) Outcomes of College Investigations of Major Offences The findings of any investigation together with the penalty, if any, will be given to the student in writing. Penalties at the Senior Dean's disposal include: fines of up to and including £500; restrictions of access to College social facilities; community service; and charges for damage to property. If the conclusion of a decanal investigation is that a case can be made that an infringement of College discipline has occurred that might reasonably lead to a recommendation of suspension or expulsion, the Senior Dean will immediately inform the Provost. The Provost will then convene a Disciplinary Commission of Enquiry, in accordance with Section XII of the College Bylaws. Such a Commission will report its findings to the Governing Body, which will consider any recommendation of suspension or expulsion. 6) Appeals A student may appeal against a decision by the Deans to the Senior Dean and against a decision by the Senior Dean to the Provost. The Provost may hear such an appeal himself or convene an Appeal Panel consisting of three Fellows with no previous connection to the case. The student whose appeal is being heard will normally be expected to appear before the Appeal Panel, and may bring a supporter. If a student wishes to appeal against a decision of the Governing Body, they may appeal to the Conference of Colleges Appeals Tribunal. Student complaints are dealt with by a separate process."
  },
  {
    "section": "APPENDIX 7",
    "title": "Oxford Terminology",
    "text": "Battels College charges for accommodation, meals in Hall etc. Battels are collected at the start of each term. Bod Card Your University Card – this is your ID card for use around the university. It is used to get books out of the Library, access College and departmental buildings and to pay for meals in Hall. It also entitles the holder to a student discount with many businesses within Oxford. Bop A College party organised by students, often with a specific theme. There are usually 2-3 per term, often held in the Harris Seminar Room or JCR. Collections College exams taken during 0th week to prepare students for the next term. These exams cover material from the previous term. Come up To arrive in Oxford as a student each term. You should also refer to ‘go down’ and ‘sent down’. Dean In addition to their role on the welfare team, the Deans act on behalf of the College to ensure general good conduct and discipline. They also facilitate communication and cooperation between the Senior, Middle and Junior Common Rooms; properly achieved, this helps ensure a good working environment for the whole College community. A Dean will always be available 24 hrs a day in term time through the Lodge. Doll’s House The informal name for the JCR Annexe in Third Quad. Fellow A senior member of College. Many, but not all, are members of the College’s Governing Body. Finals Any exams that count towards your degree – not always taken at the end of your course despite what the name suggests. Finance Team The Finance Team deals with all financial elements of College life. They are responsible for processing battels invoices and any payments due. They are located on the first floor of 9 King Edward Street. Formal Hall A formal three-course meal held in Hall 6 times per week. Gowns are worn and students can book to attend using the online meal booking system. The cost of the meal can be added to your battels. Gaudy A College reunion for alumni based on matriculation year. Go down To leave Oxford at the end of each term, or for the final time at the end of your course. The opposite of ‘come up’. Governing Body Made up of the Provost and Fellows of the College, the Governing Body meets three times per term to discuss issues relating to College policy and governance. Hall The College dining room, which serves 4 meals per day. Hilary (Term) The second term of the academic year, which runs from mid-January to March. Island Site The Island Site is the name used to refer to the area of College between King Edward Street and Oriel Street. The Island Site can be reached either from Oriel Street, or via the tunnel between Second and Third Quads. JCR This is short for Junior Common Room, which is the College’s student body for undergraduate students, headed by elected student representatives. JCR also refers to the actual common room (see ‘Doll’s House’) in Third Quad. Junior Member A student member of the College and University, undergraduate or postgraduate Living out This refers to people living in private rented accommodation, rather than in College accommodation. Oriel guarantees College accommodation for undergraduates throughout the course of their degree, and to all first- year postgraduate students who are new to Oxford. Lodge This can be found at the main entrance to the College (on the left as you come in). The Lodge is home to the Porters, and it is where students will go to check their Pidge and collect post. The Lodge is also a place where students are free to come in for any formal or informal assistance, or just a chat. Long vac The long summer vacation. Matriculation A formal ceremony held in the Sheldonian soon after students’ arrival in Michaelmas term. The ceremony officially confers membership of the University, and full academic dress is worn. MCR This is short for Middle Common Room, which is the College’s student body for postgraduate students, headed by elected representatives. MCR also refers to the actual common room on the Island Site. Michaelmas (Term) The first term of the academic year, which runs from October to November/December. Mods (Moderations) Honour Moderations are first year university (or in the case of Classics, second year) exams. They are the “First Public Examination” for the degree of B.A. Results are classified as Firsts, Seconds etc. Not all students take Mods - some take Prelims, depending on the subject in question. Pidge Short for ‘pigeonhole’, this is your College mailbox and can be found in the Lodge. You can also send ‘pigeon post’ free of charge within the University. Porter A Porter is on duty in the Lodge (at the entrance of the College) 24 hours per day. The Porters are responsible for Student, Staff and College Guest Safety (Security and Fire). They are often the first line of contact for any crises and emergencies. The Porters also books guest rooms, teaching rooms and process mail deliveries. Prelims (Preliminaries) Preliminary exams are first year exams and are not classified into Firsts, Seconds etc. These are only awarded on a Pass/Fail/Distinction basis. Quad Short for ‘Quadrangle’, this is the name given to the square/rectangular courtyards that make up the College. Oriel has three main quads, with an unusually shaped ‘fourth quad’ on the Island Site. Rectory Road (sometimes known as JMH) Rectory Road (sometimes referred to as James Mellon Hall or JMH) is the College’s off-site accommodation situated on Rectory Road, a 10-15- minute walk from College. The Rectory Road site is mainly home to postgraduate students. Rustication Rustication is a term meaning temporary suspension from College. The term used these days is ‘Suspension’ and it can occur for a variety of reasons such as academic discipline, health or welfare issues. Scout The name given to cleaning staff within College. Each staircase will have a regular Scout who comes to clean rooms each day. SCR Short for Senior Common Room, the College’s senior body of Fellows and lecturers, many of whom are members of the College’s Governing Body. SCR also refers to the Small and Large SCRs, which are situated in Second Quad. Sent down To be expelled by the University or College. Servery The area opposite the Hall where hot and cold food is served at mealtimes. Sometimes called the “Buttery.” SSO Single-Sign-On, the username and password used to provide access to many digital systems at the University, for example e-mail. SSO uses your Oxford Username and is managed at https://webauth.ox.ac.uk/ Sub fusc Sub fusc is worn underneath your gown for certain occasions and is comprised of: dark suit or black trousers/skirt; white shirt/blouse; white bow-tie or black tie or black ribbon. Trinity (Term) The third and final term of the academic year, which runs from April to June. Tutor A College Fellow or lecturer in a particular subject who sets work and holds tutorials for students. A good first point of contact for students. Tutorial/Tute Tutorials are held weekly for each subject and are usually held between one or more undergraduate students and their assigned subject tutor. Work will be set for each tutorial which students are expected to complete. Vac Short for vacation (Christmas, Easter, Long). Other terms may also be found on the University Website: http://www.ox.ac.uk/about/organisation/history/oxford-glossary."
  }
]